[
    {
        "Nomor": 1,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Istilah ekonomi yang tepat untuk masalah utama dalam sistem barter di mana kedua pihak harus saling menginginkan barang satu sama lain adalah...",
        "Pilihan Ganda": "a. Kebutuhan Timbal Balik<br>b. Transaksi Simultan<br>c. Kebetulan Ganda (Double Coincidence of Wants)<br>d. Kesepakatan Spontan",
        "Penjelasan": "\"Kebetulan Ganda\" adalah istilah kunci untuk memahami mengapa barter itu sulit. Ini adalah kondisi di mana pertukaran hanya bisa terjadi jika dua orang kebetulan bertemu pada waktu yang sama dengan keinginan yang saling melengkapi, yang mana ini sangat jarang terjadi.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 2,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Jika seorang pandai besi memiliki kapak dan ingin menukarnya dengan seekor kambing yang nilainya hanya setengah kapak, kelemahan barter yang ia hadapi adalah masalah...",
        "Pilihan Ganda": "a. Portabilitas (sulit dibawa)<br>b. Divisibilitas (sulit dibagi)<br>c. Durabilitas (tidak tahan lama)<br>d. Standardisasi (tidak ada standar)",
        "Penjelasan": "Masalah divisibilitas artinya sulit membagi suatu barang menjadi unit yang lebih kecil tanpa merusak nilainya. Pandai besi tidak bisa menukar \"setengah kapak\" karena akan merusak kapak itu sendiri.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 3,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Di era barter, kekayaan seseorang paling akurat diukur berdasarkan...",
        "Pilihan Ganda": "a. Jumlah teman yang ia miliki<br>b. Luas wilayah kekuasaannya<br>c. Kepemilikan aset produktif seperti ternak dan lahan<br>d. Jumlah benda berkilau yang ia kumpulkan",
        "Penjelasan": "Kekayaan di era barter bersifat sangat nyata dan fungsional. Orang kaya adalah orang yang memiliki banyak aset yang bisa menghasilkan sesuatu (susu dari sapi, hasil panen dari lahan) atau bisa digunakan untuk bekerja (perahu, alat tenun).",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 4,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Berikut ini yang BUKAN merupakan karakteristik utama dari sistem barter adalah...",
        "Pilihan Ganda": "a. Tidak adanya alat tukar yang diterima umum<br>b. Nilai barang ditentukan oleh otoritas pusat<br>c. Transaksi terjadi secara langsung antar individu<br>d. Memerlukan kepercayaan dan negosiasi",
        "Penjelasan": "Justru sebaliknya, salah satu ciri barter adalah tidak adanya otoritas pusat (seperti pemerintah atau bank) yang menentukan nilai. Nilai sepenuhnya hasil tawar-menawar dan kesepakatan antara dua orang yang bertransaksi.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 5,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Bayangkan kamu hidup di era barter dan hasil panen jagungmu melimpah. Apa risiko utama menyimpan kekayaan dalam bentuk jagung?",
        "Pilihan Ganda": "a. Sulit untuk dihitung jumlahnya<br>b. Mudah rusak atau dimakan hama seiring waktu<br>c. Dianggap sebagai kekayaan yang tidak berharga<br>d. Sulit untuk ditukar dengan barang lain",
        "Penjelasan": "Ini adalah masalah daya tahan (durability). Menyimpan kekayaan dalam bentuk hasil panen sangat berisiko karena bisa membusuk, berjamur, atau diserang hama. Ini mendorong manusia mencari penyimpan nilai yang lebih tahan lama.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 6,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Pertukaran jasa dengan barang juga umum dalam sistem barter. Manakah contoh yang paling tepat untuk skenario ini?",
        "Pilihan Ganda": "a. Menukar ikan dengan beras<br>b. Menukar tenaga membantu membangun rumah dengan imbalan makanan<br>c. Menukar dua ekor ayam dengan seekor kambing<br>d. Menukar kapak batu dengan kulit hewan",
        "Penjelasan": "Barter tidak hanya soal barang dengan barang. Jasa atau tenaga juga bisa menjadi alat tukar. Seseorang yang tidak punya barang bisa menawarkan keahlian atau tenaganya untuk mendapatkan barang yang ia butuhkan.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 7,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Apa yang menjadi \"harga\" dalam sebuah transaksi barter?",
        "Pilihan Ganda": "a. Angka yang tertulis pada barang<br>b. Jumlah koin yang disepakati<br>c. Jumlah barang lain yang harus diserahkan sebagai gantinya<br>d. Perintah dari kepala desa",
        "Penjelasan": "Dalam barter, \"harga\" tidak berbentuk angka, melainkan kuantitas barang lain. Misalnya, harga dari seekor ayam adalah lima ikat sayuran. Konsep harga masih terikat langsung pada barang fisik lain.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 8,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Sistem barter menjadi semakin tidak efisien ketika...",
        "Pilihan Ganda": "a. Masyarakat hidup dalam kelompok kecil<br>b. Jenis barang dan jasa dalam masyarakat semakin beragam<br>c. Orang-orang hanya memproduksi untuk kebutuhan sendiri<br>d. Belum ada pemimpin dalam komunitas",
        "Penjelasan": "Semakin banyak jenis barang dan jasa, semakin sulit menemukan \"kebetulan ganda\". Bayangkan jika ada ratusan jenis barang, peluang kamu menemukan orang yang mau barang spesifikmu dan punya barang spesifik yang kamu mau menjadi sangat kecil.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 9,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Manakah dari pernyataan berikut yang paling akurat menggambarkan kelemahan barter dari segi \"standar nilai\"?",
        "Pilihan Ganda": "a. Setiap orang memiliki standar nilai yang sama<br>b. Tidak ada unit hitung yang umum untuk mengukur nilai semua barang<br>c. Nilai barang selalu turun dari waktu ke waktu<br>d. Standar nilai ditentukan oleh barang yang paling langka",
        "Penjelasan": "Tanpa uang, tidak ada \"meteran\" atau \"kilogram\" untuk nilai. Sulit untuk mengatakan \"rumah ini seharga 200 ekor ayam\" jika kamu harus membandingkan nilai rumah dengan ayam, kambing, beras, dan lainnya secara terpisah. Tidak ada unit hitung yang sama.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 10,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Transisi dari sistem barter ke penggunaan uang terjadi karena manusia membutuhkan alat tukar yang memiliki sifat berikut, kecuali...",
        "Pilihan Ganda": "a. Diterima secara umum (acceptability)<br>b. Memiliki nilai yang subjektif dan selalu berubah<br>c. Mudah dibawa (portability)<br>d. Tahan lama (durability)",
        "Penjelasan": "Justru manusia meninggalkan barter untuk mencari alat tukar yang nilainya objektif dan stabil, tidak subjektif (tergantung pendapat pribadi) dan tidak selalu berubah setiap kali bertransaksi.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 11,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Seorang pemburu menukar 3 kulit rusa dengan sebuah kano. Dalam skenario ini, yang berfungsi sebagai \"alat bayar\" adalah...",
        "Pilihan Ganda": "a. Kano<br>b. 3 kulit rusa<br>c. Pemburu<br>d. Tenaga untuk berburu",
        "Penjelasan": "Dalam transaksi ini, pemburu adalah pembeli dan pemilik kano adalah penjual. Kulit rusa adalah \"uang\" atau alat bayar yang diserahkan oleh pemburu untuk mendapatkan kano.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 12,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Mengapa sistem barter menghambat terjadinya spesialisasi pekerjaan?",
        "Pilihan Ganda": "a. Karena semua orang harus bisa melakukan semua pekerjaan<br>b. Karena sulit bagi seorang spesialis untuk menukar hasil kerjanya dengan semua kebutuhannya<br>c. Karena tidak ada sekolah untuk menjadi spesialis<br>d. Karena sistem barter melarang adanya profesi",
        "Penjelasan": "Seorang spesialis, misalnya pembuat gerabah, hanya menghasilkan satu jenis barang. Ia akan sangat kesulitan menukar gerabahnya dengan makanan, pakaian, dan semua kebutuhan lain dari orang yang berbeda-beda. Ini membuat orang cenderung menjadi generalis (mencari makan sendiri, membuat alat sendiri).",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 13,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Apa kelemahan utama menabung dalam bentuk hewan ternak di era barter?",
        "Pilihan Ganda": "a. Membutuhkan perawatan, bisa sakit atau mati<br>b. Jumlahnya terlalu sedikit<br>c. Dianggap bukan barang berharga<br>d. Tidak bisa dipindahkan",
        "Penjelasan": "Meskipun ternak adalah aset berharga, menyimpannya sebagai \"tabungan\" sangat berisiko. Hewan butuh makan, minum, dan perawatan. Mereka bisa dicuri, sakit, atau mati, yang berarti \"tabungan\" Anda bisa hilang seketika.",
        "Kunci Jawaban": "a"
    },
    {
        "Nomor": 14,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Dalam komunitas barter, reputasi seseorang sangat penting karena...",
        "Pilihan Ganda": "a. Menentukan siapa yang boleh menjadi pemimpin<br>b. Transaksi didasarkan pada kepercayaan untuk pertukaran di masa depan<br>c. Orang dengan reputasi buruk akan diusir<br>d. Reputasi bisa ditukar dengan barang",
        "Penjelasan": "Banyak transaksi barter, terutama yang melibatkan jasa atau janji panen di masa depan, sangat bergantung pada kepercayaan. Jika seseorang dikenal tidak jujur atau ingkar janji, tidak akan ada yang mau bertransaksi dengannya lagi.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 15,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Manakah dari skenario berikut yang TIDAK mungkin terjadi dalam ekonomi barter murni?",
        "Pilihan Ganda": "a. Seorang nelayan menukar ikan dengan garam.<br>b. Seorang petani membayar upah pekerjanya dengan sebagian hasil panen.<br>c. Seorang pengrajin menyimpan 100 koin perak untuk masa tuanya.<br>d. Seorang tabib mengobati orang sakit dan dibayar dengan seekor ayam.",
        "Penjelasan": "Ekonomi barter murni tidak menggunakan uang dalam bentuk koin. Adanya \"100 koin perak\" menandakan bahwa masyarakat tersebut sudah memasuki era uang, bukan lagi barter murni.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 16,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Istilah untuk barang yang sangat diinginkan dan sering dicari dalam sistem barter sehingga hampir berfungsi seperti uang adalah...",
        "Pilihan Ganda": "a. Barang Primer<br>b. Barang Perantara (Intermediary Good)<br>c. Barang Langka<br>d. Aset Komunal",
        "Penjelasan": "Terkadang, ada satu barang (misalnya garam atau tembakau) yang sangat disukai semua orang. Orang mungkin menerima barang ini meskipun tidak butuh, karena mereka tahu barang ini akan mudah ditukarkan lagi. Barang ini berfungsi sebagai perantara dan merupakan cikal bakal uang komoditas.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 17,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Masalah \"portabilitas\" dalam sistem barter paling terasa ketika seseorang ingin menukar...",
        "Pilihan Ganda": "a. Seikat sayuran dengan seekor ikan<br>b. Sebuah lagu dengan semangkuk nasi<br>c. Sebuah batu besar dengan beberapa ekor ayam<br>d. Manik-manik dengan sebuah sisir",
        "Penjelasan": "Portabilitas adalah kemudahan membawa sesuatu. Memindahkan batu besar untuk ditukarkan tentu sangat tidak praktis dan membutuhkan tenaga besar, menjadikannya contoh ekstrem dari masalah portabilitas.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 18,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Apa yang menyebabkan sistem barter mulai ditinggalkan secara perlahan?",
        "Pilihan Ganda": "a. Perintah dari raja atau penguasa<br>b. Kebutuhan akan alat tukar yang lebih efisien seiring tumbuhnya populasi dan perdagangan<br>c. Penemuan tambang emas secara besar-besaran<br>d. Larangan dari para pemuka agama",
        "Penjelasan": "Barter ditinggalkan bukan karena perintah, tetapi karena sudah tidak mampu lagi melayani kebutuhan masyarakat yang semakin kompleks. Ketika perdagangan meluas antar desa atau antar pulau, dibutuhkan alat tukar yang praktis dan diterima oleh semua pihak.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 19,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Jika tidak ada \"kebetulan ganda\", cara yang mungkin dilakukan orang untuk mendapatkan barang yang diinginkan adalah melalui...",
        "Pilihan Ganda": "a. Pencurian<br>b. Rantai pertukaran (transaksi berantai)<br>c. Menunggu sampai ada yang butuh<br>d. Memproduksi sendiri",
        "Penjelasan": "Seseorang bisa melakukan beberapa kali pertukaran. Misalnya, kamu punya apel tapi butuh pisang. Kamu tukar apel dengan jeruk dulu, lalu tukar jeruk itu dengan pisang karena kebetulan ada yang butuh jeruk. Ini sangat tidak efisien tapi merupakan salah satu solusi.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 20,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Peran \"pembukuan\" atau \"catatan utang\" di era barter kemungkinan besar dijalankan oleh...",
        "Pilihan Ganda": "a. Juru tulis kerajaan<br>b. Bank desa<br>c. Ingatan kolektif komunitas dan saksi<br>d. Sistem komputer kuno",
        "Penjelasan": "Di masyarakat tanpa tulisan, ingatan menjadi \"buku besar\" komunal. Janji, utang, dan kesepakatan diingat bersama oleh anggota komunitas, dan seringkali dikuatkan oleh kehadiran saksi saat transaksi dibuat.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 21,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Manakah yang merupakan contoh pertukaran Jasa dengan Jasa?",
        "Pilihan Ganda": "a. Membantu panen dibayar dengan beras<br>b. Seorang tabib mengobati anak seorang pandai besi, sebagai gantinya pandai besi memperbaiki alat-alat tabib.<br>c. Menjaga ternak orang lain dibayar dengan seekor anak kambing.<br>d. Membangunkan rumah dibayar dengan lahan.",
        "Penjelasan": "Skenario ini menunjukkan pertukaran keahlian dengan keahlian, tanpa melibatkan barang fisik sebagai pembayaran. Ini adalah bentuk barter yang sangat bergantung pada kebutuhan timbal balik atas jasa.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 22,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Mengapa hasil kerajinan tangan seperti gerabah bisa menjadi barang barter yang baik?",
        "Pilihan Ganda": "a. Karena semua orang bisa membuatnya.<br>b. Karena tidak bisa rusak.<br>c. Karena memiliki kegunaan (fungsional) dan ada unsur keindahan.<br>d. Karena bahannya mudah ditemukan di mana-mana.",
        "Penjelasan": "Gerabah (wadah dari tanah liat) sangat berguna untuk menyimpan air atau makanan. Selain itu, jika dibuat dengan hiasan, ia juga memiliki nilai estetika. Kombinasi fungsi dan keindahan ini membuatnya menjadi barang yang diinginkan banyak orang.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 23,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Apa kelemahan utama dari sistem barter dalam hal perencanaan ekonomi masa depan?",
        "Pilihan Ganda": "a. Sulit untuk menghitung inflasi.<br>b. Sulit untuk mengukur dan mengakumulasi kekayaan secara pasti.<br>c. Tidak ada bursa efek untuk berinvestasi.<br>d. Terlalu banyak peraturan dari pemerintah.",
        "Penjelasan": "Tanpa unit hitung yang standar, seseorang tidak bisa dengan mudah menghitung total kekayaannya atau menetapkan target \"tabungan\" untuk masa depan. Akumulasi kekayaan juga sulit karena aset (seperti ternak atau hasil panen) bisa hilang atau rusak.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 24,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Jika sebuah desa mengalami surplus (kelebihan) ikan dan desa lain mengalami surplus beras, maka barter antar desa menjadi mungkin. Hal ini mendorong munculnya...",
        "Pilihan Ganda": "a. Peperangan antar desa.<br>b. Isolasi desa.<br>c. Perdagangan dan spesialisasi regional.<br>d. Sistem kasta sosial.",
        "Penjelasan": "Ketika setiap desa fokus pada keunggulannya (spesialisasi), mereka bisa saling bertukar untuk memenuhi kebutuhan. Desa nelayan fokus mencari ikan, desa agraris fokus menanam padi. Ini adalah dasar dari perdagangan antar wilayah.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 25,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Dalam barter, proses tawar-menawar (negosiasi) memakan waktu lama karena...",
        "Pilihan Ganda": "a. Orang pada zaman itu suka berbicara.<br>b. Tidak ada patokan harga yang jelas untuk memulai penawaran.<br>c. Ada aturan bahwa negosiasi harus berlangsung selama satu hari.<br>d. Belum ada kalkulator.",
        "Penjelasan": "Saat ini, kita tahu harga pasaran sebuah barang. Dalam barter, setiap transaksi dimulai dari nol. Kedua belah pihak harus menilai barang lawannya, menilai barangnya sendiri, dan mencoba mencapai kesepakatan nilai tukar yang bisa diterima keduanya.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 26,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Manakah dari berikut ini yang paling menggambarkan masalah \"kurangnya standar kualitas\"?",
        "Pilihan Ganda": "a. Dua ekor kambing ditukar dengan satu ekor sapi.<br>b. Seseorang menukar berasnya, namun ternyata beras yang ia terima sebagian sudah berkutu.<br>c. Sepuluh ikan ditukar dengan satu keranjang jagung.<br>d. Seorang pengrajin menolak menukar guci terbaiknya.",
        "Penjelasan": "Masalah ini muncul karena tidak ada lembaga yang menjamin kualitas. Orang yang bertransaksi harus pandai-pandai memeriksa sendiri barang yang akan ia terima agar tidak tertipu dengan barang berkualitas buruk.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 27,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Sistem barter menghambat pertumbuhan ekonomi suatu komunitas karena...",
        "Pilihan Ganda": "a. Membuat orang menjadi malas.<br>b. Membatasi jumlah dan kompleksitas transaksi yang bisa terjadi.<br>c. Mendorong terjadinya monopoli.<br>d. Menyebabkan kerusakan lingkungan.",
        "Penjelasan": "Karena transaksi sangat sulit dan tidak efisien, jumlah perdagangan yang terjadi sangat terbatas. Ekonomi sulit tumbuh karena aliran barang dan jasa tersendat oleh kesulitan menemukan pasangan barter yang cocok.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 28,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Konsep \"pajak\" kepada kepala suku di era barter kemungkinan besar dibayarkan dalam bentuk...",
        "Pilihan Ganda": "a. Koin emas.<br>b. Surat berharga.<br>c. Sebagian dari hasil panen atau buruan.<br>d. Jam kerja sosial.",
        "Penjelasan": "Tanpa uang, pajak atau upeti kepada penguasa dibayarkan dalam bentuk barang (in-natura). Petani memberikan sebagian hasil panennya, pemburu memberikan sebagian hasil buruannya, sebagai bentuk loyalitas atau kewajiban.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 29,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Mengapa garam sering menjadi barang barter yang sangat berharga di daerah pedalaman?",
        "Pilihan Ganda": "a. Karena rasanya yang manis.<br>b. Karena sangat penting untuk mengawetkan makanan dan sulit didapat.<br>c. Karena bisa digunakan sebagai senjata.<br>d. Karena merupakan simbol kekayaan dari dewa laut.",
        "Penjelasan": "Sebelum ada kulkas, garam adalah teknologi pengawetan paling penting. Di daerah yang jauh dari laut (pedalaman), garam menjadi komoditas langka dan vital, sehingga nilainya sangat tinggi.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 30,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Kesimpulan utama dari era barter adalah...",
        "Pilihan Ganda": "a. Sistem ini sangat adil dan disukai semua orang.<br>b. Sistem ini hanya ada dalam cerita dongeng.<br>c. Ketidakefisienannya mendorong manusia untuk berinovasi mencari alat tukar yang lebih baik.<br>d. Sistem ini masih yang terbaik untuk komunitas modern.",
        "Penjelasan": "Era barter adalah tahap penting dalam sejarah ekonomi. Namun, kesulitan dan ketidakpraktisannya menjadi motivasi terbesar bagi manusia untuk menciptakan sesuatu yang disebut \"uang\", yang merevolusi cara kita bertransaksi.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 31,
        "Judul Era": "Era Uang Komoditas",
        "Pertanyaan": "Uang komoditas harus memiliki nilai intrinsik. Manakah dari berikut ini yang BUKAN contoh nilai intrinsik?",
        "Pilihan Ganda": "a. Garam bisa digunakan untuk mengawetkan makanan.<br>b. Manik-manik kaca memiliki keindahan sebagai perhiasan.<br>c. Cap kerajaan pada koin menjamin nilainya.<br>d. Biji cokelat (kakao) bisa diolah menjadi minuman.",
        "Penjelasan": "Nilai intrinsik adalah nilai yang melekat pada benda itu sendiri. Cap kerajaan bukanlah bagian dari benda itu, melainkan sebuah jaminan dari pihak luar. Nilai yang diberikan oleh cap atau jaminan pemerintah disebut nilai nominal atau ekstrinsik.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 32,
        "Judul Era": "Era Uang Komoditas",
        "Pertanyaan": "Mengapa kulit kerang jenis Cypraea moneta (kerang cowrie) sangat populer sebagai uang komoditas di banyak wilayah pesisir?",
        "Pilihan Ganda": "a. Karena bisa dimakan dan sangat lezat.<br>b. Karena ukurannya seragam, tahan lama, dan sulit dipalsukan.<br>c. Karena hanya bisa ditemukan di satu pulau di seluruh dunia.<br>d. Karena warnanya bisa berubah sesuai musim.",
        "Penjelasan": "Kerang cowrie memenuhi banyak syarat uang yang baik. Ukurannya relatif sama, cangkangnya keras (tahan lama), ringan (mudah dibawa), dan coraknya yang khas membuatnya sulit ditiru atau dipalsukan oleh orang biasa.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 33,
        "Judul Era": "Era Uang Komoditas",
        "Pertanyaan": "Meskipun praktis, penggunaan uang komoditas seperti beras memiliki kelemahan dari sisi...",
        "Pilihan Ganda": "a. Portabilitas, karena terlalu ringan.<br>b. Standardisasi, karena sulit memastikan semua butir beras sama.<br>c. Akseptabilitas, karena tidak semua orang makan beras.<br>d. Divisibilitas, karena tidak bisa dibagi lagi.",
        "Penjelasan": "Satu karung beras bisa saja dicampur dengan beras berkualitas buruk, kerikil, atau kutu. Sulit untuk memeriksa kualitas setiap butirnya. Masalah standardisasi kualitas ini menjadi salah satu kelemahan utama uang komoditas yang berasal dari alam.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 34,
        "Judul Era": "Era Uang Komoditas",
        "Pertanyaan": "Di beberapa peradaban kuno, bilah pisau atau mata panah digunakan sebagai uang komoditas. Ini menunjukkan bahwa benda yang dihargai sebagai uang seringkali adalah...",
        "Pilihan Ganda": "a. Benda yang paling indah.<br>b. Benda yang paling langka dan tidak bisa ditemukan.<br>c. Benda yang juga berfungsi sebagai alat penting dalam kehidupan sehari-hari.<br>d. Benda yang diberikan oleh para dewa.",
        "Penjelasan": "Benda-benda yang sangat berguna (utilitarian) sering diadopsi sebagai uang awal. Pisau, kapak, atau mata panah adalah alat vital untuk berburu dan bertahan hidup. Karena semua orang membutuhkannya, benda-benda ini mudah diterima sebagai alat tukar.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 35,
        "Judul Era": "Era Uang Komoditas",
        "Pertanyaan": "Jika terjadi kekeringan panjang yang menyebabkan panen gagal, apa yang akan terjadi pada nilai uang komoditas yang berbasis hasil bumi (seperti jagung)?",
        "Pilihan Ganda": "a. Nilainya akan turun drastis karena rusak.<br>b. Nilainya akan meningkat tajam karena menjadi sangat langka.<br>c. Nilainya akan tetap stabil karena dijamin kerajaan.<br>d. Masyarakat akan beralih ke sistem barter.",
        "Penjelasan": "Ini adalah hukum dasar penawaran dan permintaan. Ketika pasokan (supply) jagung menurun drastis akibat gagal panen, sementara permintaan (demand) tetap tinggi, maka harga atau nilai jagung akan meroket. Ini menunjukkan ketidakstabilan nilai yang menjadi masalah uang komoditas.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 36,
        "Judul Era": "Era Uang Komoditas",
        "Pertanyaan": "Apa istilah yang digunakan untuk manik-manik kuno yang menjadi alat tukar penting pada masa Kerajaan Sriwijaya dan Majapahit?",
        "Pilihan Ganda": "a. Dirham<br>b. Pitis<br>c. Mutisalah<br>d. Gobog",
        "Penjelasan": "Mutisalah adalah sebutan untuk manik-manik, terutama yang terbuat dari kaca atau batu, yang diperdagangkan secara luas di wilayah Nusantara. Manik-manik ini seringkali berasal dari luar (India, Persia) dan menjadi komoditas berharga serta alat tukar penting.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 37,
        "Judul Era": "Era Uang Komoditas",
        "Pertanyaan": "Uang komoditas bisa kehilangan nilainya jika sumbernya tiba-tiba ditemukan dalam jumlah besar. Skenario yang paling tepat menggambarkan hal ini adalah...",
        "Pilihan Ganda": "a. Sebuah kapal pedagang membawa banyak sekali garam ke daerah pegunungan.<br>b. Penjelajah Spanyol menemukan 'gunung perak' di Potosi, Amerika Selatan.<br>c. Seorang petani berhasil memanen gandum dua kali lipat dari biasanya.<br>d. Pemerintah mencetak uang kertas terlalu banyak.",
        "Penjelasan": "Penemuan perak dalam jumlah masif di Potosi (sekarang Bolivia) oleh Spanyol menyebabkan banjir perak di pasar Eropa. Pasokan yang melimpah ini membuat nilai perak (yang saat itu berfungsi sebagai uang) anjlok dan menyebabkan inflasi besar yang dikenal sebagai 'Revolusi Harga'. Pilihan D adalah tentang uang fiat, bukan komoditas.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 38,
        "Judul Era": "Era Uang Komoditas",
        "Pertanyaan": "Di Nusantara, rempah-rempah seperti cengkeh dan pala menjadi uang komoditas yang sangat berharga karena...",
        "Pilihan Ganda": "a. Bisa digunakan untuk membangun rumah.<br>b. Hanya tumbuh di Kepulauan Maluku (The Spice Islands) dan sangat dicari oleh pedagang Eropa.<br>c. Memiliki warna yang indah sebagai perhiasan.<br>d. Merupakan makanan pokok masyarakat.",
        "Penjelasan": "Kelangkaan geografis adalah kunci nilai rempah-rempah. Karena hanya bisa ditemukan di Maluku, bangsa Eropa rela menempuh perjalanan berbahaya dan membayar mahal untuk mendapatkannya, menjadikannya komoditas global pertama dan alat tukar yang sangat bernilai.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 39,
        "Judul Era": "Era Uang Komoditas",
        "Pertanyaan": "Transisi dari uang komoditas ke uang logam (koin) terjadi karena kebutuhan akan alat tukar yang...",
        "Pilihan Ganda": "a. Lebih berat dan sulit dibawa.<br>b. Nilainya lebih mudah distandarisasi dan lebih tahan lama.<br>c. Bisa dimakan saat kelaparan.<br>d. Terbuat dari bahan yang mudah ditemukan di mana saja.",
        "Penjelasan": "Koin logam (emas, perak, tembaga) mengatasi banyak kelemahan uang komoditas. Nilainya bisa distandarisasi dengan berat dan kadar kemurnian yang pasti, tidak mudah rusak (tahan lama), dan lebih mudah dibagi menjadi pecahan kecil (divisibilitas).",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 40,
        "Judul Era": "Era Uang Komoditas",
        "Pertanyaan": "Apa kelemahan utama menggunakan tembakau sebagai uang komoditas, seperti yang pernah terjadi di koloni Virginia, Amerika?",
        "Pilihan Ganda": "a. Terlalu ringan untuk dibawa.<br>b. Kualitasnya sangat bervariasi dan mudah rusak.<br>c. Tidak disukai oleh masyarakat Eropa.<br>d. Sulit untuk dihitung.",
        "Penjelasan": "Kualitas daun tembakau sangat bergantung pada cuaca, cara pengeringan, dan penyimpanan. Sulit untuk menetapkan standar yang seragam. Selain itu, tembakau juga bisa rusak atau hancur, mengurangi nilainya sebagai penyimpan kekayaan.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 41,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Uang logam tertua yang ditemukan di Nusantara, yang berasal dari masa Kerajaan Mataram Kuno (Syailendra) sekitar abad ke-9, dikenal dengan sebutan...",
        "Pilihan Ganda": "a. Kasha<br>b. Dirham<br>c. Ma atau Massa<br>d. Pitis",
        "Penjelasan": "Koin 'Ma' (singkatan dari Massa) adalah koin emas dan perak dengan berat standar tertentu. Seringkali koin ini memiliki gambar bunga cendana atau kendi air di satu sisi dan huruf Nagari 'Ma' di sisi lainnya. Ini adalah bukti awal penggunaan uang logam yang diproduksi secara lokal.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 42,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Kerajaan Majapahit memperkenalkan koin tembaga dari Tiongkok yang berlubang di tengah. Koin ini disebut...",
        "Pilihan Ganda": "a. Gobog<br>b. Real<br>c. Gulden<br>d. Rupiah",
        "Penjelasan": "Uang Gobog, atau sering disebut juga 'kepeng', adalah adaptasi dari koin 'cash' Tiongkok. Lubang di tengahnya memudahkan untuk mengikat koin-koin ini menjadi satu untaian, sehingga praktis untuk transaksi dalam jumlah besar. Majapahit juga memproduksi versi lokalnya.",
        "Kunci Jawaban": "a"
    },
    {
        "Nomor": 43,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Mengapa koin emas dan perak dari kerajaan-kerajaan Islam seperti Samudera Pasai dan Aceh sering disebut 'Dirham' dan 'Mas'?",
        "Pilihan Ganda": "a. Karena dibuat oleh pandai emas bernama Dirham.<br>b. Karena meniru standar berat dan nama dari mata uang dunia Islam (Timur Tengah).<br>c. Karena hanya boleh digunakan untuk membeli rempah-rempah.<br>d. Karena ditemukan di dekat sungai bernama Mas.",
        "Penjelasan": "Kerajaan-kerajaan Islam di Nusantara merupakan bagian dari jaringan perdagangan dunia Islam. Mereka mengadopsi sistem moneter yang sudah mapan di Timur Tengah, menggunakan nama 'Dirham' untuk perak dan 'Mas' (dari kata emas) untuk koin emas, yang menunjukkan koneksi internasional mereka.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 44,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Apa fungsi utama dari lubang di tengah pada uang kepeng atau gobog?",
        "Pilihan Ganda": "a. Sebagai hiasan agar terlihat lebih indah.<br>b. Untuk digantung di leher sebagai kalung.<br>c. Untuk memudahkan koin diikat bersama dengan tali.<br>d. Untuk mengurangi berat logam yang digunakan.",
        "Penjelasan": "Fungsi lubang ini sangat praktis. Karena nilai per koinnya kecil, orang sering bertransaksi dalam jumlah ratusan atau ribuan koin. Dengan mengikatnya dalam satu untaian, koin-koin ini menjadi lebih mudah dihitung, disimpan, dan dibawa.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 45,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Selain sebagai alat tukar, uang gobog Majapahit seringkali memiliki gambar wayang, peralatan, atau hewan. Ini menunjukkan bahwa koin juga berfungsi sebagai...",
        "Pilihan Ganda": "a. Senjata untuk dilempar.<br>b. Alat untuk berjudi.<br>c. Media penyebaran budaya dan kepercayaan.<br>d. Pengganti KTP.",
        "Penjelasan": "Gambar-gambar pada koin bukan sekadar hiasan. Mereka merefleksikan cerita, mitologi, dan kehidupan sehari-hari masyarakat pada masa itu. Koin menjadi semacam 'brosur' mini yang menyebarkan elemen budaya ke seluruh penjuru kerajaan yang menggunakannya.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 46,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Kesultanan Banten dan Cirebon juga mengeluarkan mata uangnya sendiri. Hal ini menunjukkan bahwa memiliki mata uang sendiri merupakan simbol...",
        "Pilihan Ganda": "a. Kemiskinan suatu kerajaan.<br>b. Ketergantungan pada kerajaan lain.<br>c. Kedaulatan dan kekuatan ekonomi suatu kerajaan.<br>d. Ketidakmampuan untuk berdagang.",
        "Penjelasan": "Mencetak atau mengeluarkan mata uang sendiri adalah pernyataan kedaulatan. Ini menunjukkan bahwa sebuah kerajaan memiliki kekuatan politik dan ekonomi untuk menjamin nilai dari uang yang mereka edarkan, serta mengontrol perdagangan di wilayahnya.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 47,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Uang 'pitis' yang dikeluarkan oleh Kesultanan Palembang pada abad ke-17 kebanyakan terbuat dari timah. Mengapa timah?",
        "Pilihan Ganda": "a. Karena timah lebih berharga dari emas.<br>b. Karena Palembang memiliki sumber daya timah yang melimpah (dari Pulau Bangka dan Belitung).<br>c. Karena timah tidak bisa berkarat.<br>d. Karena diperintahkan oleh pedagang Tiongkok.",
        "Penjelasan": "Pemilihan bahan untuk uang seringkali didasarkan pada ketersediaan sumber daya lokal. Palembang, yang menguasai jalur perdagangan timah dari Bangka dan Belitung, memanfaatkan komoditas utamanya ini untuk dijadikan mata uang bernilai rendah untuk transaksi sehari-hari.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 48,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Apa masalah utama yang sering terjadi pada uang logam pada masa itu?",
        "Pilihan Ganda": "a. Terlalu sulit untuk dipalsukan.<br>b. Pemalsuan dan penurunan nilai (debasement) oleh penguasa.<br>c. Warnanya terlalu mengkilap.<br>d. Jumlahnya terlalu banyak beredar.",
        "Penjelasan": "Debasement adalah praktik curang di mana penguasa mengurangi kadar logam mulia (emas/perak) dalam koin dan mencampurnya dengan logam yang lebih murah, tanpa mengubah nilai nominalnya. Ini adalah cara 'korupsi' kuno untuk membiayai perang atau pengeluaran istana, yang akhirnya merusak kepercayaan publik terhadap uang.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 49,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Di Kerajaan Gowa, Sulawesi, dikenal mata uang emas yang disebut 'jin'. Selain itu, untuk transaksi kecil digunakan alat tukar berupa...",
        "Pilihan Ganda": "a. Batu mulia.<br>b. Kain tenun (kain patola).<br>c. Kerang laut.<br>d. Biji kopi.",
        "Penjelasan": "Di banyak wilayah Nusantara, kain tenun yang indah dan rumit pembuatannya memiliki nilai yang sangat tinggi. Kain-kain tertentu, seperti Patola dari India atau kain tenun lokal yang halus, berfungsi sebagai uang komoditas atau alat tukar untuk transaksi besar atau barang-barang mewah, melengkapi penggunaan koin.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 50,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Mengapa penggunaan berbagai jenis mata uang dari berbagai kerajaan yang berbeda di Nusantara pada akhirnya menimbulkan masalah?",
        "Pilihan Ganda": "a. Karena membuat pedagang terlihat terlalu kaya.<br>b. Karena menyebabkan kebingungan dalam menentukan nilai tukar.<br>c. Karena semua koin memiliki berat dan bahan yang sama.<br>d. Karena dilarang oleh kepercayaan lokal.",
        "Penjelasan": "Seorang pedagang yang berlayar dari Aceh ke Maluku mungkin harus membawa beberapa jenis koin (dirham, gobog, pitis, real Spanyol). Setiap kali bertransaksi di pelabuhan baru, ia harus bernegosiasi mengenai nilai tukar koinnya. Ini sangat tidak efisien dan menghambat perdagangan skala besar.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 51,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Mata uang perak dari Spanyol yang beredar luas di seluruh dunia, termasuk Nusantara, dari abad ke-16 hingga ke-19 adalah...",
        "Pilihan Ganda": "a. Dollar AS<br>b. Pound Sterling<br>c. Real Spanyol (Spanish Dollar/Piece of Eight)<br>d. Yen Jepang",
        "Penjelasan": "Real Spanyol, yang dicetak dari perak hasil tambang di Amerika Latin, menjadi mata uang internasional pertama di dunia. Kualitas peraknya yang terjamin dan jumlahnya yang melimpah membuatnya diterima oleh pedagang di mana saja, dari Eropa, Tiongkok, hingga pelabuhan-pelabuhan di Nusantara.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 52,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "VOC (Perusahaan Dagang Hindia Timur Belanda) pada awalnya banyak menggunakan Real Spanyol, namun kemudian mereka mulai mencetak koin sendiri. Tujuannya adalah...",
        "Pilihan Ganda": "a. Untuk menunjukkan bahwa mereka lebih kaya dari Spanyol.<br>b. Untuk menegaskan monopoli dan kekuasaan ekonomi mereka di wilayah perdagangannya.<br>c. Karena koin VOC memiliki gambar yang lebih bagus.<br>d. Untuk dibagikan secara gratis kepada penduduk lokal.",
        "Penjelasan": "Dengan mencetak uang sendiri, VOC bisa mengontrol peredaran uang di wilayah yang mereka kuasai. Ini adalah langkah strategis untuk menggeser pengaruh mata uang lain dan memperkuat cengkeraman ekonomi mereka, serta untuk mendapatkan keuntungan dari pencetakan uang itu sendiri (seigniorage).",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 53,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Mata uang yang menjadi standar di Hindia Belanda setelah VOC bangkrut dan diambil alih oleh pemerintah Kerajaan Belanda adalah...",
        "Pilihan Ganda": "a. Rupiah<br>b. Dolar<br>c. Gulden (Guilder)<br>d. Ringgit",
        "Penjelasan": "Gulden menjadi mata uang resmi Hindia Belanda. Pemerintah kolonial berusaha menyeragamkan penggunaan mata uang di seluruh wilayah jajahannya untuk mempermudah administrasi, pemungutan pajak, dan kontrol ekonomi. Nama 'Gulden' sendiri berasal dari kata 'golden' atau emas, menunjukkan nilainya pada awalnya.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 54,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Pada tahun 1782, VOC mengeluarkan surat kredit atau 'uang kertas' pertama di Nusantara. Mengapa langkah ini diambil?",
        "Pilihan Ganda": "a. Karena kertas lebih tahan lama daripada logam.<br>b. Karena kehabisan logam mulia untuk membuat koin akibat perang dan korupsi.<br>c. Karena masyarakat lebih suka menyimpan uang kertas.<br>d. Untuk mengajarkan masyarakat cara membaca.",
        "Penjelasan": "VOC saat itu sedang di ambang kebangkrutan. Perang melawan Inggris dan korupsi internal menguras kas mereka. Mereka tidak lagi punya cukup perak untuk mencetak koin. Sebagai solusinya, mereka mengeluarkan surat janji bayar (uang kertas) sebagai pengganti koin, meskipun pada akhirnya tidak berhasil menyelamatkan mereka.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 55,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Di bawah pemerintahan Gubernur Jenderal Daendels, dikeluarkan uang tembaga darurat yang dikenal sebagai 'Uang Daendels'. Mengapa disebut uang darurat?",
        "Pilihan Ganda": "a. Karena hanya bisa digunakan dalam keadaan darurat seperti bencana alam.<br>b. Karena dicetak terburu-buru untuk membiayai proyek pertahanan (Jalan Raya Pos) saat kas negara kosong.<br>c. Karena terbuat dari bahan yang mudah terbakar.<br>d. Karena hanya berlaku selama satu hari.",
        "Penjelasan": "Daendels ditugaskan untuk mempertahankan Jawa dari serangan Inggris, tetapi ia tidak punya dana. Untuk membayar para pekerja paksa yang membangun Jalan Raya Anyer-Panarukan, ia memerintahkan pencetakan koin tembaga secara massal sebagai solusi darurat untuk mengatasi kekurangan uang.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 56,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Selama masa pendudukan singkat Inggris di bawah Raffles (1811-1816), mata uang yang diedarkan adalah...",
        "Pilihan Ganda": "a. Gulden Belanda<br>b. Rupee Jawa (Java Rupee)<br>c. Pound Sterling<br>d. Dolar Singapura",
        "Penjelasan": "Meskipun masa pendudukannya singkat, pemerintahan Inggris di bawah Raffles mencoba memperkenalkan mata uangnya sendiri, yaitu Rupee yang dicetak di Jawa. Ini menunjukkan praktik umum di mana setiap kekuatan kolonial berusaha mengganti mata uang penguasa sebelumnya dengan mata uang mereka sendiri.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 57,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Pada tahun 1828, pemerintah Hindia Belanda mendirikan sebuah bank sirkulasi yang menjadi cikal bakal Bank Indonesia. Bank tersebut adalah...",
        "Pilihan Ganda": "a. Bank Rakyat Indonesia (BRI)<br>b. De Javasche Bank (DJB)<br>c. Nederlandsche Handel-Maatschappij (NHM)<br>d. Escompto Bank",
        "Penjelasan": "De Javasche Bank didirikan untuk menjadi bank sentral Hindia Belanda. Tugas utamanya adalah mengeluarkan dan mengedarkan uang kertas Gulden yang nilainya dijamin dan dapat ditukarkan dengan koin perak atau emas. Ini adalah langkah penting dalam modernisasi sistem keuangan di Hindia Belanda.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 58,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Uang kertas yang dikeluarkan oleh De Javasche Bank sering disebut 'uang wayang'. Mengapa?",
        "Pilihan Ganda": "a. Karena hanya bisa digunakan untuk menonton pertunjukan wayang.<br>b. Karena ditandatangani oleh seorang dalang terkenal.<br>c. Karena beberapa seri uang kertas tersebut menampilkan gambar tokoh atau ornamen khas budaya Jawa seperti penari atau gapura.<br>d. Karena kertasnya terbuat dari kulit yang biasa digunakan untuk wayang.",
        "Penjelasan": "Untuk meningkatkan penerimaan masyarakat lokal, desain uang kertas Gulden seringkali memasukkan unsur-unsur budaya Nusantara. Seri yang menampilkan gambar penari Jawa menjadi sangat ikonik dan populer di kalangan masyarakat, sehingga mereka menjulukinya 'uang wayang'.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 59,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Apa tujuan utama pemerintah kolonial Belanda menyeragamkan mata uang (Gulden) di seluruh wilayah Hindia Belanda?",
        "Pilihan Ganda": "a. Agar semua penduduk memiliki jumlah uang yang sama.<br>b. Untuk mempermudah kontrol ekonomi, administrasi pemerintahan, dan pemungutan pajak.<br>c. Untuk menghilangkan budaya dan tradisi lokal.<br>d. Agar mudah dipalsukan oleh semua orang.",
        "Penjelasan": "Dengan satu mata uang tunggal, pemerintah kolonial dapat dengan mudah menghitung pendapatan negara, menetapkan anggaran, membayar pegawai, dan menarik pajak dari seluruh pelosok negeri. Ini adalah alat penting untuk sentralisasi kekuasaan dan eksploitasi ekonomi.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 60,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Meskipun Gulden adalah mata uang resmi, di beberapa daerah terpencil, masyarakat masih sering menggunakan alat tukar lain seperti...",
        "Pilihan Ganda": "a. Kartu kredit.<br>b. Uang logam kuno atau bahkan barter.<br>c. Cek perjalanan.<br>d. Bitcoin.",
        "Penjelasan": "Penetrasi mata uang resmi tidak selalu merata. Di daerah-daerah yang jauh dari pusat pemerintahan dan perdagangan, di mana peredaran uang Gulden terbatas, praktik ekonomi lama seperti penggunaan koin kepeng Tiongkok atau barter hasil bumi masih bertahan hingga awal abad ke-20.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 61,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Koin Benggala (stuiver) yang diedarkan VOC di wilayah Bengkulu (Fort Marlborough) sering disebut 'uang kura-kura'. Mengapa?",
        "Pilihan Ganda": "a. Karena lambang VOC di koin itu terlihat seperti tempurung kura-kura.<br>b. Karena digunakan untuk membeli kura-kura.<br>c. Karena terbuat dari tempurung kura-kura.<br>d. Karena jalannya lambat seperti kura-kura.",
        "Penjelasan": "Ini adalah contoh bagaimana masyarakat lokal memberikan nama julukan pada uang asing berdasarkan apa yang mereka lihat. Lambang VOC yang kompleks dan tidak mereka kenali, secara visual diinterpretasikan sebagai sesuatu yang familiar, dalam hal ini tempurung kura-kura.",
        "Kunci Jawaban": "a"
    },
    {
        "Nomor": 62,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Pada akhir abad ke-19, pemerintah Hindia Belanda menerapkan 'standar emas'. Artinya adalah...",
        "Pilihan Ganda": "a. Semua koin harus terbuat dari emas murni.<br>b. Nilai mata uang Gulden dijamin dan dapat ditukarkan dengan sejumlah emas tertentu.<br>c. Masyarakat hanya boleh menyimpan emas, bukan uang.<br>d. Harga semua barang ditetapkan dalam satuan emas.",
        "Penjelasan": "Standar emas adalah sistem moneter di mana nilai mata uang suatu negara dipatok pada harga emas. Ini bertujuan untuk menciptakan stabilitas nilai tukar dan kepercayaan internasional, karena siapa pun yang memegang Gulden secara teori bisa menukarkannya dengan emas di bank sentral.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 63,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Selain De Javasche Bank, ada juga bank-bank modern lain yang beroperasi di Hindia Belanda. Fungsi utama mereka adalah...",
        "Pilihan Ganda": "a. Membagikan uang gratis kepada rakyat.<br>b. Memberikan kredit untuk perusahaan perkebunan besar (gula, karet, kopi) milik Eropa.<br>c. Mendanai perjuangan kemerdekaan.<br>d. Mencetak mata uang mereka sendiri.",
        "Penjelasan": "Bank-bank seperti NHM (Nederlandsche Handel-Maatschappij) atau Escompto Bank berfungsi sebagai motor penggerak ekonomi kolonial. Mereka menyalurkan modal dari Eropa untuk membiayai operasi perkebunan besar, pabrik gula, dan perusahaan ekspor-impor yang keuntungannya sebagian besar dinikmati oleh pihak Belanda.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 64,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Mengapa pengenalan ekonomi uang oleh kolonial seringkali merugikan petani kecil?",
        "Pilihan Ganda": "a. Karena petani tidak suka memegang uang.<br>b. Karena petani harus membayar pajak dan sewa tanah dalam bentuk uang, memaksa mereka berutang kepada lintah darat.<br>c. Karena uang membuat hasil panen mereka lebih sedikit.<br>d. Karena petani dilarang menggunakan uang.",
        "Penjelasan": "Sebelumnya, petani hidup dalam ekonomi subsisten. Dengan kewajiban membayar pajak dalam bentuk uang, mereka terpaksa harus menjual hasil panennya (seringkali dengan harga murah) untuk mendapatkan uang. Jika gagal panen, mereka terpaksa meminjam uang dengan bunga tinggi, yang menjerat mereka dalam lingkaran utang.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 65,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Uang kertas Gulden Hindia Belanda dicetak di...",
        "Pilihan Ganda": "a. Percetakan lokal di Batavia.<br>b. Tiongkok.<br>c. Perusahaan percetakan khusus yang sangat terjamin keamanannya di Belanda (seperti Joh. Enschedé en Zonen).<br>d. Inggris.",
        "Penjelasan": "Untuk mencegah pemalsuan, pencetakan uang kertas adalah pekerjaan yang membutuhkan teknologi tinggi. Uang kertas Gulden dirancang dan dicetak di Belanda oleh perusahaan yang memiliki spesialisasi dalam pencetakan dokumen keamanan (security printing), lalu dikirimkan dengan kapal ke Hindia Belanda.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 66,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Apa yang dimaksud dengan 'uang perkebunan' (token atau bon) yang kadang-kadang dikeluarkan oleh perusahaan perkebunan besar?",
        "Pilihan Ganda": "a. Uang resmi pemerintah yang bergambar kebun.<br>b. Alat tukar internal yang hanya berlaku di toko milik perkebunan itu sendiri.<br>c. Saham kepemilikan perkebunan.<br>d. Uang yang terbuat dari daun.",
        "Penjelasan": "Ini adalah bentuk kontrol perusahaan terhadap para pekerjanya. Para kuli kontrak dibayar dengan token yang hanya bisa dibelanjakan di warung atau toko milik perusahaan (seringkali dengan harga yang lebih mahal). Ini memastikan upah para pekerja kembali lagi ke kantong perusahaan.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 67,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Koin Gulden dan pecahannya (seperti sen, benggol, ketip) memiliki desain yang berbeda-beda. Apa tujuan dari perbedaan ukuran, bentuk, dan logam?",
        "Pilihan Ganda": "a. Agar terlihat lebih artistik dan tidak membosankan.<br>b. Untuk memudahkan masyarakat (termasuk yang buta huruf) mengenali nilai masing-masing koin.<br>c. Agar lebih sulit untuk dihitung.<br>d. Sesuai dengan selera gubernur jenderal yang sedang berkuasa.",
        "Penjelasan": "Perbedaan fisik yang jelas membantu orang dengan cepat mengidentifikasi nilai sebuah koin tanpa harus membaca tulisannya. Koin 2,5 sen (benggol) yang besar dan tebal mudah dibedakan dari koin 10 sen (ketip) yang lebih kecil dan terbuat dari perak. Ini adalah desain yang sangat fungsional.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 68,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Istilah 'benggol' untuk koin 2,5 sen kemungkinan berasal dari kata...",
        "Pilihan Ganda": "a. Nama seorang pejabat Belanda.<br>b. 'Bonggol' atau 'benggol' dalam bahasa Jawa yang berarti sesuatu yang besar dan menonjol, merujuk pada ukurannya.<br>c. Merek teh terkenal saat itu.<br>d. Suara yang dihasilkan saat koin itu jatuh.",
        "Penjelasan": "Masyarakat seringkali memberikan julukan pada uang berdasarkan ciri fisiknya. Ukuran koin 2,5 sen yang sangat besar dan tebal dibandingkan koin lain membuatnya menonjol, sehingga dijuluki 'benggol' atau 'gobang' di beberapa daerah.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 69,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Dampak positif dari penyeragaman mata uang oleh pemerintah kolonial adalah...",
        "Pilihan Ganda": "a. Semua orang menjadi kaya raya.<br>b. Memperlancar perdagangan antar pulau di dalam wilayah Hindia Belanda.<br>c. Menghilangkan kemiskinan secara total.<br>d. Membuat masyarakat bisa mencetak uang sendiri.",
        "Penjelasan": "Meskipun tujuan utamanya adalah untuk kepentingan kolonial, adanya satu mata uang yang diterima di mana-mana (dari Sabang sampai Merauke versi Hindia Belanda) memang membuat transaksi perdagangan antar daerah menjadi lebih mudah dan efisien dibandingkan saat setiap kesultanan punya mata uang sendiri.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 70,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Pada masa pendudukan Jepang (1942-1945), pemerintah militer Jepang mengeluarkan mata uang sendiri yang disebut...",
        "Pilihan Ganda": "a. Yen Jepang<br>b. Gulden Hindia Belanda<br>c. Uang Pemerintah Jepang (Gunpyo)<br>d. Rupiah Indonesia",
        "Penjelasan": "Seperti penjajah sebelumnya, Jepang segera mengganti mata uang Belanda dengan mata uang mereka sendiri. Uang ini sering disebut juga 'uang pisang' karena salah satu serinya bergambar pohon pisang. Jepang mencetaknya dalam jumlah besar tanpa jaminan apa pun untuk membiayai perang mereka.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 71,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Mengapa mata uang pendudukan Jepang nilainya anjlok dan menyebabkan hiperinflasi?",
        "Pilihan Ganda": "a. Karena kualitas cetakannya sangat bagus.<br>b. Karena dicetak dalam jumlah yang sangat banyak tanpa adanya jaminan (emas atau perak).<br>c. Karena terlalu sedikit yang beredar di masyarakat.<br>d. Karena gambarnya tidak disukai oleh masyarakat.",
        "Penjelasan": "Jepang membiayai kebutuhan perangnya dengan cara paling mudah: mencetak uang sebanyak-banyaknya. Ketika jumlah uang yang beredar jauh melebihi jumlah barang dan jasa di pasar, nilai uang tersebut akan hancur. Harga-harga barang melambung tinggi tak terkendali, atau yang disebut hiperinflasi.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 72,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Uang kertas Gulden seri 'Coen' menampilkan gambar Jan Pieterszoon Coen, seorang Gubernur Jenderal VOC. Mengapa seri ini kontroversial?",
        "Pilihan Ganda": "a. Karena gambarnya tidak jelas.<br>b. Karena J.P. Coen dikenal sebagai tokoh yang kejam dan bertanggung jawab atas pembantaian di Banda.<br>c. Karena uangnya terlalu besar ukurannya.<br>d. Karena menggunakan bahasa Belanda.",
        "Penjelasan": "J.P. Coen adalah simbol dari kekejaman dan eksploitasi VOC. Menempatkan gambarnya di uang kertas dianggap sebagai penghinaan terhadap sejarah penderitaan rakyat Nusantara, terutama bagi masyarakat Banda yang hampir musnah akibat kebijakannya.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 73,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Apa itu 'uang merah' dan 'uang putih' yang beredar pada masa Perang Dunia II?",
        "Pilihan Ganda": "a. Uang untuk pendukung partai merah dan partai putih.<br>b. Uang kertas berwarna merah dan putih.<br>c. 'Uang merah' adalah Gulden yang dikeluarkan oleh pemerintah Hindia Belanda di pengasingan (Australia), 'uang putih' adalah uang Jepang.<br>d. Uang yang hanya berlaku di Laut Merah dan Laut Putih.",
        "Penjelasan": "Setelah Belanda kalah, pemerintahannya mengungsi ke Australia dan mencetak uang Gulden baru (dijuluki uang NICA atau 'uang merah') untuk diedarkan jika mereka berhasil kembali. Sementara itu, di Indonesia beredar uang Jepang ('uang putih'). Ini menciptakan kebingungan moneter.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 74,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Istilah 'ketip' untuk koin 10 sen dan 'kelip' untuk koin 5 sen adalah contoh...",
        "Pilihan Ganda": "a. Nama resmi dari pemerintah Belanda.<br>b. Nama julukan yang diberikan oleh masyarakat berdasarkan bunyi atau bentuknya.<br>c. Merek dagang terkenal.<br>d. Kesalahan cetak pada koin.",
        "Penjelasan": "Sama seperti 'benggol', nama-nama ini adalah julukan populer yang lahir dari penggunaan sehari-hari di masyarakat. Nama-nama ini lebih mudah diucapkan dan diingat daripada nama denominasi resminya dalam bahasa Belanda.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 75,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Warisan utama dari sistem moneter kolonial bagi Indonesia merdeka adalah...",
        "Pilihan Ganda": "a. Kebiasaan untuk tidak menggunakan uang sama sekali.<br>b. Infrastruktur perbankan (seperti gedung De Javasche Bank) dan konsep mata uang nasional tunggal.<br>c. Utang yang sangat besar kepada semua negara di dunia.<br>d. Sistem barter yang lebih maju.",
        "Penjelasan": "Meskipun sistemnya dibangun untuk kepentingan penjajah, Indonesia merdeka mewarisi fondasi penting: sebuah bank sentral (yang kemudian dinasionalisasi menjadi Bank Indonesia) dan gagasan bahwa negara kesatuan yang besar membutuhkan satu mata uang nasional yang berdaulat untuk menyatukan ekonominya.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 76,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Pada uang kertas Gulden, sering terdapat tulisan 'WETTIG BETAALMIDDEL' yang artinya...",
        "Pilihan Ganda": "a. Dilarang untuk ditiru.<br>b. Alat pembayaran yang sah.<br>c. Dicetak di Belanda.<br>d. Milik Ratu Belanda.",
        "Penjelasan": "Tulisan ini adalah pernyataan hukum yang menegaskan bahwa uang kertas tersebut secara resmi diakui oleh pemerintah sebagai alat untuk melunasi utang dan melakukan transaksi. Ini memberikan jaminan hukum dan kepercayaan bagi pengguna uang tersebut.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 77,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Mengapa pemerintah kolonial pada akhirnya lebih menyukai uang kertas daripada koin untuk denominasi besar?",
        "Pilihan Ganda": "a. Karena lebih murah untuk diproduksi dan lebih mudah dibawa dalam jumlah besar.<br>b. Karena masyarakat tidak suka koin emas.<br>c. Karena kertas lebih ramah lingkungan.<br>d. Karena koin terlalu mudah hilang.",
        "Penjelasan": "Membawa koin perak atau emas senilai 100 Gulden akan sangat berat dan tidak praktis. Uang kertas memungkinkan transaksi bernilai besar dilakukan dengan mudah dan efisien. Selain itu, biaya produksi selembar uang kertas 100 Gulden jauh lebih murah daripada biaya untuk mencetak koin emas dengan nilai yang sama.",
        "Kunci Jawaban": "a"
    },
    {
        "Nomor": 78,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Apa yang dimaksud dengan 'tanda air' (watermark) pada uang kertas Gulden?",
        "Pilihan Ganda": "a. Noda air yang tidak disengaja.<br>b. Gambar tersembunyi di dalam kertas yang hanya terlihat jika diterawang.<br>c. Tanda tangan pejabat yang menggunakan tinta anti air.<br>d. Cap basah dari De Javasche Bank.",
        "Penjelasan": "Tanda air adalah salah satu fitur keamanan paling tua dan efektif untuk mencegah pemalsuan. Gambar ini dibuat saat proses pembuatan kertas itu sendiri, sehingga sangat sulit untuk ditiru oleh pemalsu uang.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 79,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Peredaran tiga jenis mata uang sekaligus (uang De Javasche Bank, uang NICA, dan uang Jepang) setelah proklamasi kemerdekaan menyebabkan...",
        "Pilihan Ganda": "a. Perekonomian Indonesia menjadi yang terkuat di dunia.<br>b. Kekacauan ekonomi dan inflasi yang parah.<br>c. Masyarakat kembali ke sistem barter.<br>d. Semua orang menjadi kaya mendadak.",
        "Penjelasan": "Situasi ini menciptakan kekacauan moneter yang luar biasa. Tidak ada yang tahu pasti nilai dari masing-masing uang, dan pemerintah baru Republik Indonesia harus berjuang keras untuk mengatasi masalah ini dengan menerbitkan mata uangnya sendiri, yaitu ORI (Oeang Republik Indonesia).",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 80,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Pelajaran penting dari sejarah uang di era kolonial adalah...",
        "Pilihan Ganda": "a. Bahwa uang tidak penting dalam kehidupan.<br>b. Bahwa siapa yang mengontrol uang, dia mengontrol ekonomi dan politik.<br>c. Bahwa koin lebih baik daripada uang kertas.<br>d. Bahwa sistem barter harus diterapkan kembali.",
        "Penjelasan": "Sejarah ini dengan jelas menunjukkan bahwa penerbitan dan kontrol atas mata uang adalah alat kekuasaan yang sangat kuat. Setiap penguasa, dari VOC, pemerintah Belanda, Inggris, hingga Jepang, selalu berusaha memaksakan mata uangnya untuk menegaskan kedaulatan dan mengendalikan kehidupan ekonomi rakyat jajahannya.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 81,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Koin 'Kampen' yang dikeluarkan VOC memiliki gambar seorang kesatria berlari. Mengapa gambar ini dipilih?",
        "Pilihan Ganda": "a. Untuk menghormati pelari maraton pertama.<br>b. Melambangkan kecepatan dan dinamisme perdagangan VOC.<br>c. Merupakan lambang dari kota Kampen di Belanda, tempat koin itu mungkin dibuat atau didanai.<br>d. Menggambarkan pelarian dari kejaran musuh.",
        "Penjelasan": "Banyak koin Belanda pada masa itu menggunakan lambang dari provinsi atau kota asal yang bertanggung jawab atas pencetakannya. Kesatria berlari (atau terkadang hanya berdiri) adalah bagian dari lambang beberapa wilayah di Belanda, yang menunjukkan asal-usul koin tersebut.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 82,
        "Judul Era": "Era Uang Komoditas",
        "Pertanyaan": "Di beberapa wilayah di Papua, alat tukar yang berharga hingga abad ke-20 adalah...",
        "Pilihan Ganda": "a. Batu giok.<br>b. Gigi anjing dan cangkang kerang Nassa.<br>c. Bulu burung cendrawasih.<br>d. Ponsel pintar.",
        "Penjelasan": "Ini menunjukkan betapa beragamnya bentuk uang komoditas. Di masyarakat tertentu, benda-benda yang memiliki nilai sosial, ritual, atau estetika yang tinggi bisa berfungsi sebagai uang. Gigi anjing yang dirangkai atau cangkang kerang tertentu digunakan sebagai mahar, pembayaran denda adat, atau alat tukar barang berharga.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 83,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Sistem barter masih bisa kita temukan dalam bentuk modern, misalnya...",
        "Pilihan Ganda": "a. Membayar dengan kartu debit.<br>b. Perusahaan besar yang saling bertukar layanan iklan tanpa transaksi uang.<br>c. Membeli barang dengan cicilan.<br>d. Menabung di bank.",
        "Penjelasan": "Meskipun tidak umum, barter masih ada. Contohnya adalah dua stasiun TV yang setuju untuk saling menayangkan iklan satu sama lain, atau seorang desainer web membuatkan situs untuk seorang fotografer sebagai ganti sesi foto. Ini adalah pertukaran jasa dengan jasa, inti dari barter.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 84,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Apa yang dimaksud dengan 'uang picis'?",
        "Pilihan Ganda": "a. Uang dengan nilai yang sangat besar.<br>b. Istilah umum untuk uang receh atau koin bernilai sangat kecil.<br>c. Uang yang terbuat dari keju.<br>d. Uang khusus untuk membeli ikan.",
        "Penjelasan": "Kata 'picis' atau 'pitis' sering digunakan secara umum untuk merujuk pada uang dengan nilai terendah, biasanya koin tembaga atau timah. Ungkapan 'tidak punya uang sepeser pun' atau 'sepisis pun' berasal dari sini, yang artinya tidak punya uang sama sekali.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 85,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Gambar kapal pada koin Duit VOC melambangkan...",
        "Pilihan Ganda": "a. Hobi para pejabat VOC memancing.<br>b. Kekuatan maritim dan jaringan perdagangan global VOC.<br>c. Peringatan akan bahaya tsunami.<br>d. Alat transportasi utama penduduk lokal.",
        "Penjelasan": "Kapal adalah tulang punggung kekuasaan dan kekayaan VOC. Gambar kapal pada koin mereka adalah propaganda yang kuat, menunjukkan bahwa VOC adalah penguasa lautan yang mampu menghubungkan Asia dengan Eropa melalui jaringan perdagangan mereka yang luas.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 86,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Mengapa koin dari Kesultanan Sumenep, Madura, sering memiliki tulisan Arab-Melayu?",
        "Pilihan Ganda": "a. Karena semua orang Madura berasal dari Arab.<br>b. Untuk menunjukkan identitas Islam dan menggunakan aksara yang umum dipakai dalam administrasi dan sastra saat itu.<br>c. Karena lebih mudah diukir daripada aksara lain.<br>d. Sesuai pesanan dari pedagang Gujarat.",
        "Penjelasan": "Penggunaan aksara Jawi (Arab-Melayu) pada koin, stempel, dan naskah adalah hal yang umum di kerajaan-kerajaan Islam di Nusantara. Ini menunjukkan pengaruh kuat Islam dan bahasa Melayu sebagai lingua franca (bahasa pergaulan) di dunia perdagangan maritim saat itu.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 87,
        "Judul Era": "Era Uang Komoditas",
        "Pertanyaan": "Blok-blok garam padat (amole) digunakan sebagai uang komoditas di Ethiopia. Apa keunggulan garam sebagai uang dibandingkan hasil panen?",
        "Pilihan Ganda": "a. Garam lebih enak dimakan langsung.<br>b. Garam jauh lebih tahan lama dan tidak mudah busuk.<br>c. Garam lebih mudah ditemukan di mana-mana.<br>d. Garam tidak memiliki nilai guna.",
        "Penjelasan": "Dibandingkan dengan biji-bijian atau sayuran, garam memiliki daya tahan (durability) yang jauh lebih superior. Garam tidak akan membusuk jika disimpan dengan benar. Sifat ini, ditambah dengan kegunaannya yang vital, membuatnya menjadi uang komoditas yang lebih baik daripada hasil pertanian.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 88,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Apa itu 'klomp' atau 'uang tebu'?",
        "Pilihan Ganda": "a. Koin berbentuk tebu.<br>b. Token atau bon yang dikeluarkan oleh pabrik gula untuk membayar petani tebu, yang hanya bisa ditukar di toko pabrik.<br>c. Uang kertas yang terbuat dari ampas tebu.<br>d. Pajak yang harus dibayar oleh petani tebu.",
        "Penjelasan": "Ini adalah varian lain dari 'uang perkebunan'. Pabrik gula membayar petani atau pekerja dengan bon/token ini, bukan dengan uang Gulden. Ini adalah cara pabrik mengikat petani dan pekerja dalam sistem ekonomi tertutup yang menguntungkan pabrik itu sendiri.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 89,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Di Pulau Yap, Mikronesia, digunakan 'uang batu' (Rai) yang berukuran sangat besar. Bagaimana cara mereka bertransaksi jika batunya tidak bisa dipindahkan?",
        "Pilihan Ganda": "a. Mereka memecah batunya menjadi kecil-kecil.<br>b. Transaksi dilakukan dengan cara mengumumkan secara lisan bahwa kepemilikan batu telah berpindah.<br>c. Mereka tidak pernah bertransaksi.<br>d. Mereka menggunakan batu yang lebih kecil.",
        "Penjelasan": "Ini adalah contoh menarik dari 'buku besar' (ledger) publik. Batunya sendiri mungkin tidak bergerak, tetapi seluruh komunitas tahu dan mencatat dalam ingatan mereka bahwa kepemilikan batu tersebut sudah berpindah dari satu orang ke orang lain. Kepercayaan dan ingatan kolektif menjadi penjamin transaksi.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 90,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Pada masa krisis ekonomi global tahun 1930-an (Great Depression), pemerintah Hindia Belanda melakukan 'devaluasi', yaitu...",
        "Pilihan Ganda": "a. Menaikkan nilai Gulden terhadap emas.<br>b. Menurunkan nilai tukar resmi Gulden terhadap mata uang lain dan emas.<br>c. Mengganti semua uang dengan yang baru.<br>d. Membagikan uang secara gratis.",
        "Penjelasan": "Devaluasi adalah kebijakan untuk membuat harga produk ekspor suatu negara menjadi lebih murah di pasar dunia. Dengan menurunkan nilai Gulden, diharapkan harga kopi, karet, dan gula dari Hindia Belanda menjadi lebih kompetitif sehingga ekspor bisa meningkat dan ekonomi pulih.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 91,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Uang 'Real Batu' yang digunakan di Sumatra adalah...",
        "Pilihan Ganda": "a. Koin yang terbuat dari batu.<br>b. Julukan untuk koin Real Spanyol yang sudah usang dan tidak jelas gambarnya.<br>c. Koin yang dicetak oleh Kesultanan Deli dengan gambar batu.<br>d. Token dari perusahaan tambang batu bara.",
        "Penjelasan": "Karena saking lamanya beredar dan sering digunakan, gambar dan tulisan pada koin perak Real Spanyol bisa menjadi aus atau tidak terlihat lagi, membuatnya tampak seperti kepingan logam polos atau 'batu'. Namun, karena berat peraknya masih bisa dipercaya, koin ini tetap diterima sebagai alat tukar.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 92,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Mengapa pada uang kertas sering terdapat nomor seri yang unik?",
        "Pilihan Ganda": "a. Sebagai nomor undian berhadiah.<br>b. Untuk tujuan akuntansi, mengontrol jumlah uang yang dicetak, dan sebagai fitur keamanan.<br>c. Agar setiap orang bisa memilih nomor favoritnya.<br>d. Tidak ada tujuan khusus, hanya hiasan.",
        "Penjelasan": "Nomor seri adalah salah satu fitur keamanan terpenting. Bank sentral menggunakannya untuk melacak berapa banyak uang yang telah dicetak dan diedarkan. Bagi penegak hukum, nomor seri bisa membantu melacak uang palsu atau uang hasil kejahatan.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 93,
        "Judul Era": "Era Uang Komoditas",
        "Pertanyaan": "Di Tiongkok kuno, selain koin, cangkul atau sekop mini dari perunggu juga pernah berfungsi sebagai uang. Ini disebut...",
        "Pilihan Ganda": "a. Uang Pisau (Knife Money)<br>b. Uang Cangkul (Spade Money)<br>c. Uang Kerang (Cowrie Shells)<br>d. Uang Kertas (Paper Money)",
        "Penjelasan": "Sama seperti di Nusantara, benda-benda yang merupakan alat kerja penting juga berevolusi menjadi uang. Bentuk cangkul mini ini pada awalnya adalah alat sungguhan, kemudian ukurannya menyusut dan menjadi lebih tipis dan distilisasi untuk berfungsi murni sebagai alat tukar.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 94,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Istilah 'duit' yang kita kenal sekarang berasal dari nama...",
        "Pilihan Ganda": "a. Seorang pedagang kaya dari India.<br>b. Sebuah koin tembaga Belanda bernilai rendah yang disebut 'Duit'.<br>c. Sebuah perusahaan percetakan uang.<br>d. Dewa kekayaan dalam mitologi Jawa.",
        "Penjelasan": "Koin 'Duit' adalah koin VOC bernilai sangat kecil yang beredar sangat luas di masyarakat lapisan bawah. Karena saking umumnya koin ini digunakan untuk transaksi sehari-hari, namanya kemudian diadopsi oleh masyarakat sebagai kata umum untuk 'uang', terutama uang receh.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 95,
        "Judul Era": "Era Barter",
        "Pertanyaan": "Salah satu solusi awal untuk masalah 'kebetulan ganda' adalah munculnya pasar atau pekan. Peran utama pasar adalah...",
        "Pilihan Ganda": "a. Sebagai tempat untuk berjudi.<br>b. Mempertemukan banyak pembeli dan penjual di satu lokasi dan waktu yang sama.<br>c. Sebagai tempat pemujaan dewa perdagangan.<br>d. Untuk menetapkan harga secara sepihak.",
        "Penjelasan": "Pasar secara drastis meningkatkan peluang terjadinya transaksi. Dengan mengumpulkan banyak orang di satu tempat, seorang petani yang membawa beras lebih mungkin menemukan orang yang butuh beras dan kebetulan memiliki ikan, garam, atau gerabah yang ia inginkan. Pasar adalah fasilitator barter.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 96,
        "Judul Era": "Era Uang Logam (Nusantara)",
        "Pertanyaan": "Teknik pembuatan koin pada masa kerajaan kuno umumnya adalah...",
        "Pilihan Ganda": "a. Dicetak dengan mesin uap.<br>b. Dituang (casting) menggunakan cetakan tanah liat atau dipukul (striking) dengan palu.<br>c. Dicetak 3D menggunakan pasir.<br>d. Diukir satu per satu dengan tangan.",
        "Penjelasan": "Dua teknik utama yang digunakan adalah menuang logam cair ke dalam cetakan (casting), yang menghasilkan koin yang kurang detail (seperti uang gobog), atau menempatkan kepingan logam di antara dua cetakan (dies) lalu memukulnya dengan keras (striking), yang menghasilkan koin yang lebih tajam dan detail (seperti koin Eropa).",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 97,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Pada awal abad ke-20, muncul 'bank rakyat' atau lumbung desa. Tujuannya adalah...",
        "Pilihan Ganda": "a. Untuk menyaingi De Javasche Bank.<br>b. Untuk memberikan pinjaman dengan bunga sangat tinggi.<br>c. Untuk membantu petani kecil agar tidak terjerat utang pada lintah darat.<br>d. Untuk menyimpan harta karun.",
        "Penjelasan": "Didirikan atas inisiatif priyayi yang peduli seperti R.A. Wiriaatmadja, bank-bank ini (yang menjadi cikal bakal BRI) bertujuan memberikan kredit kecil dengan bunga ringan kepada rakyat. Ini adalah upaya untuk melawan praktik lintah darat yang menyengsarakan petani dan pedagang kecil.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 98,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Pengenalan giro dan cek oleh bank-bank di Hindia Belanda merupakan awal dari...",
        "Pilihan Ganda": "a. Runtuhnya sistem perbankan.<br>b. Kembalinya era barter.<br>c. Sistem pembayaran non-tunai (giral).<br>d. Uang elektronik.",
        "Penjelasan": "Dengan giro, nasabah tidak perlu lagi membawa uang tunai dalam jumlah besar. Mereka bisa menulis cek untuk melakukan pembayaran, dan bank akan memindahkan dana dari satu rekening ke rekening lain. Inilah awal dari sistem pembayaran non-tunai.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 99,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Sistem Tanam Paksa (Cultuurstelsel) mengharuskan petani membayar pajak dalam bentuk hasil bumi. Namun, uang Gulden tetap penting karena...",
        "Pilihan Ganda": "a. Petani bisa memilih membayar dengan uang atau hasil bumi.<br>b. Pemerintah kolonial kemudian menjual hasil bumi tersebut ke pasar dunia untuk mendapatkan Gulden emas.<br>c. Petani harus membeli bibit dari pemerintah menggunakan Gulden.<br>d. Uang Gulden digunakan untuk upacara adat tanam paksa.",
        "Penjelasan": "Meskipun pajaknya berupa hasil bumi (kopi, tebu), tujuan akhir pemerintah kolonial adalah keuntungan finansial. Mereka bertindak sebagai pedagang raksasa yang mengekspor hasil tanam paksa itu ke Eropa dan mendapatkan keuntungan besar dalam bentuk mata uang kuat (Gulden).",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 100,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Pada uang kertas Hindia Belanda, sering terdapat tulisan dalam beberapa bahasa (Belanda, Jawa, Arab, Tionghoa). Tujuannya adalah...",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 101,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Mengapa nilai Gulden Hindia Belanda dijaga agar setara dengan Gulden di negeri Belanda?",
        "Pilihan Ganda": "a. Agar orang Indonesia bisa berlibur ke Belanda.<br>b. Untuk menjamin kelancaran perdagangan dan aliran keuntungan dari tanah jajahan ke negara induk.<br>c. Karena Ratu Belanda yang memerintahkannya.<br>d. Untuk menunjukkan bahwa Indonesia dan Belanda adalah negara yang setara.",
        "Penjelasan": "Kestabilan nilai tukar ini sangat penting bagi bisnis Belanda. Perusahaan di Hindia Belanda bisa dengan mudah mengirimkan keuntungannya (dalam Gulden) ke kantor pusat di Amsterdam tanpa takut nilainya berubah. Ini memastikan eksploitasi ekonomi berjalan lancar.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 102,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Selain De Javasche Bank, bank-bank lain yang didirikan di era kolonial umumnya melayani...",
        "Pilihan Ganda": "a. Seluruh rakyat kecil di pedesaan.<br>b. Kepentingan bisnis perkebunan dan perdagangan milik orang Eropa dan Tionghoa.<br>c. Pinjaman untuk para raja dan bangsawan lokal.<br>d. Tabungan haji bagi kaum muslim.",
        "Penjelasan": "Bank-bank seperti Nederlandsche Handel-Maatschappij (NHM) atau Escompto Bank fokus pada pembiayaan korporasi besar, terutama di sektor ekspor-impor seperti gula, karet, dan tembakau. Akses bagi penduduk pribumi biasa sangat terbatas.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 103,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Apa itu \"Gouden Tientje\"?",
        "Pilihan Ganda": "a. Uang kertas 10 Gulden.<br>b. Koin emas senilai 10 Gulden.<br>c. Medali emas yang diberikan oleh Gubernur Jenderal.<br>d. Nama lain dari De Javasche Bank.",
        "Penjelasan": "\"Gouden Tientje\" secara harfiah berarti \"Sepuluhan Emas\". Ini adalah koin emas resmi dengan nilai nominal 10 Gulden. Koin ini merupakan uang bernilai tinggi yang digunakan untuk transaksi besar atau sebagai simpanan kekayaan.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 104,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Apa dampak dari diperkenalkannya sistem perbankan modern bagi masyarakat kelas atas di Hindia Belanda?",
        "Pilihan Ganda": "a. Mereka semua kembali ke sistem barter.<br>b. Mereka mulai mengenal konsep menabung, meminjam uang dengan bunga, dan menggunakan cek.<br>c. Mereka menjadi lebih miskin karena harus membayar biaya bank.<br>d. Mereka menolak sistem tersebut dan menyimpan uangnya di bawah tanah.",
        "Penjelasan": "Bank memperkenalkan cara-cara baru dalam mengelola keuangan. Para bangsawan, pejabat, dan pengusaha kaya mulai menyimpan uangnya di bank demi keamanan, mendapatkan bunga, dan menggunakan fasilitas seperti cek atau transfer untuk pembayaran.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 105,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Koin ½ Sen Hindia Belanda sering dijuluki \"Peser\" oleh rakyat. Ini menunjukkan...",
        "Pilihan Ganda": "a. Bahwa koin itu tidak ada harganya.<br>b. Bagaimana masyarakat lokal memberi nama mereka sendiri untuk mata uang asing agar lebih mudah diingat.<br>c. Bahwa koin itu hanya bisa digunakan untuk membeli ikan peser.<br>d. Bahwa koin itu dibuat di desa Peser.",
        "Penjelasan": "Ini adalah contoh adaptasi budaya. Masyarakat seringkali menciptakan julukan atau nama lokal untuk benda-benda asing, termasuk uang. Nama \"Peser\", \"Benggol\", atau \"Ketip\" (10 sen) lebih akrab di lidah rakyat daripada nama resminya dalam bahasa Belanda.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 106,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Kepercayaan terhadap uang kertas di masa kolonial sangat bergantung pada...",
        "Pilihan Ganda": "a. Kualitas kertas dan tinta yang digunakan.<br>b. Gambar Gubernur Jenderal yang tercetak di atasnya.<br>c. Janji dari De Javasche Bank bahwa uang kertas itu bisa ditukarkan dengan koin emas atau perak kapan saja.<br>d. Dukungan dari raja-raja lokal di Nusantara.",
        "Penjelasan": "Ini disebut \"standar emas\" atau \"standar perak\". Uang kertas pada dasarnya hanyalah secarik kertas. Nilainya ada karena ada jaminan dari bank sentral bahwa kertas itu adalah \"surat utang\" yang bisa diuangkan menjadi logam mulia. Tanpa jaminan ini, orang akan menolaknya.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 107,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Apa peran \"Lembaga Pegadaian\" (Pandhuisdienst) yang didirikan oleh pemerintah kolonial?",
        "Pilihan Ganda": "a. Untuk memberikan pinjaman besar kepada perusahaan perkebunan.<br>b. Untuk memberikan pinjaman kecil kepada rakyat dengan jaminan barang.<br>c. Untuk menyimpan harta rampasan perang.<br>d. Untuk mencetak uang receh.",
        "Penjelasan": "Pemerintah mendirikan pegadaian resmi untuk memberantas praktik lintah darat (rentenir). Rakyat kecil bisa mendapatkan pinjaman tunai dengan cepat dengan menggadaikan barang-barang mereka (kain, perhiasan, alat rumah tangga) dengan bunga yang diatur pemerintah.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 108,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "\"Uang Ordonansi\" adalah sebutan untuk...",
        "Pilihan Ganda": "a. Uang yang dikeluarkan oleh militer.<br>b. Uang yang disahkan melalui undang-undang atau peraturan pemerintah.<br>c. Uang palsu yang beredar luas.<br>d. Uang yang digunakan untuk membayar denda.",
        "Penjelasan": "Ordonansi (ordonnantie) adalah istilah hukum Belanda untuk peraturan setingkat undang-undang. \"Uang Ordonansi\" berarti mata uang yang peredarannya didasarkan pada hukum yang jelas, memberinya kekuatan legal sebagai alat pembayaran yang sah.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 109,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Mengapa sistem moneter kolonial dianggap mengeksploitasi?",
        "Pilihan Ganda": "a. Karena desain uangnya tidak menampilkan budaya Indonesia.<br>b. Karena seluruh sistem dirancang untuk menyedot kekayaan dari tanah jajahan ke negara penjajah.<br>c. Karena memaksa semua orang untuk menabung di bank.<br>d. Karena bunganya terlalu tinggi untuk semua orang.",
        "Penjelasan": "Tujuan utama sistem ini bukanlah untuk memakmurkan penduduk lokal, melainkan untuk mempermudah eksploitasi. Keuntungan dari tanam paksa, pertambangan, dan perdagangan semuanya dikonversi menjadi Gulden dan dialirkan ke Belanda, sementara pembangunan untuk rakyat lokal sangat minim.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 110,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Koin perak Gulden seringkali memiliki gerigi di pinggirnya. Apa fungsi utama gerigi tersebut?",
        "Pilihan Ganda": "a. Sebagai hiasan agar lebih indah.<br>b. Untuk membedakannya dari koin perunggu.<br>c. Untuk mencegah praktik \"pengikiran\" oleh orang yang tidak bertanggung jawab.<br>d. Agar tidak licin saat dipegang.",
        "Penjelasan": "\"Pengikiran\" adalah praktik curang mengikir sedikit logam mulia dari pinggiran koin. Jika banyak koin dikikir, serbuk peraknya bisa dikumpulkan dan dijual. Adanya gerigi membuat setiap kikiran akan langsung terlihat jelas, sehingga mencegah praktik ini.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 111,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Krisis ekonomi global tahun 1930-an (Great Depression) berdampak pada Hindia Belanda dengan cara...",
        "Pilihan Ganda": "a. Nilai Gulden menguat drastis.<br>b. Harga komoditas ekspor (karet, gula) anjlok, menyebabkan kemiskinan meluas.<br>c. Belanda memberikan banyak bantuan uang kepada Hindia Belanda.<br>d. De Javasche Bank ditutup sementara.",
        "Penjelasan": "Ekonomi Hindia Belanda sangat bergantung pada ekspor ke pasar dunia. Ketika ekonomi dunia runtuh, permintaan terhadap komoditas dari Indonesia anjlok. Harga jatuh, banyak perusahaan bangkrut, dan puluhan ribu buruh dipecat, menyebabkan krisis sosial yang parah.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 112,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Apa itu \"rekening koran\" yang mulai populer di kalangan pebisnis era kolonial?",
        "Pilihan Ganda": "a. Rekening bank khusus untuk membeli koran.<br>b. Laporan bulanan dari bank yang berisi rincian semua transaksi nasabah.<br>c. Jenis tabungan dengan bunga yang sangat tinggi.<br>d. Cek yang digunakan untuk membayar langganan koran.",
        "Penjelasan": "Rekening koran (rekening-courant) adalah laporan detail semua pemasukan dan pengeluaran dari sebuah rekening bank. Ini adalah alat penting bagi pengusaha untuk memantau arus kas dan melakukan pembukuan bisnis mereka.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 113,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Apa yang dimaksud dengan \"uang pas\" dalam konteks era kolonial?",
        "Pilihan Ganda": "a. Uang yang nilainya selalu pas.<br>b. Uang palsu yang dibuat sangat mirip.<br>c. Uang receh dengan nilai kecil untuk memudahkan transaksi agar tidak perlu ada kembalian.<br>d. Uang yang hanya berlaku di pasar.",
        "Penjelasan": "Ketersediaan uang receh (Sen, Peser, Benggol) sangat penting agar perdagangan berjalan lancar. Tanpa uang pas, transaksi sederhana seperti membeli sayur menjadi sulit karena penjual tidak punya uang kembalian untuk pecahan yang lebih besar.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 114,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Sebelum ada bank rakyat, kepada siapa biasanya penduduk desa meminjam uang saat terdesak?",
        "Pilihan Ganda": "a. Gubernur Jenderal.<br>b. Tengkulak atau lintah darat dengan bunga sangat tinggi.<br>c. Kepala desa dengan jaminan KTP.<br>d. Pedagang Eropa di kota.",
        "Penjelasan": "Ketiadaan akses ke lembaga keuangan formal membuat rakyat kecil rentan terhadap lintah darat (rentenir). Mereka memberikan pinjaman mudah tetapi dengan bunga yang mencekik, yang seringkali membuat peminjam terjerat utang seumur hidup.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 115,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Mata uang yang digunakan di wilayah jajahan Portugis seperti Timor dan Malaka pada awalnya adalah...",
        "Pilihan Ganda": "a. Gulden<br>b. Real dan Malaccan Tanga<br>c. Dolar<br>d. Escudo",
        "Penjelasan": "Setiap kekuatan kolonial membawa mata uangnya sendiri. Portugis, sebagai salah satu bangsa Eropa pertama yang tiba, menggunakan mata uang berbasis Real dan juga mencetak uang lokal seperti Tanga di Malaka untuk keperluan perdagangan mereka.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 116,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Mengapa uang kertas pada awalnya sulit diterima oleh sebagian masyarakat?",
        "Pilihan Ganda": "a. Karena ukurannya terlalu besar.<br>b. Karena mereka tidak percaya bahwa secarik kertas bisa memiliki nilai setara dengan koin emas atau perak.<br>c. Karena warnanya dianggap membawa sial.<br>d. Karena hanya boleh dimiliki oleh orang Belanda.",
        "Penjelasan": "Masyarakat sudah terbiasa dengan uang yang nilainya berasal dari bahannya (nilai intrinsik). Dibutuhkan waktu dan pembiasaan untuk membangun kepercayaan bahwa selembar kertas bergambar (uang fiat) benar-benar berharga karena dijamin oleh otoritas yang kuat.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 117,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Siapakah Thomas Stamford Raffles dan apa perannya dalam sistem keuangan di Jawa?",
        "Pilihan Ganda": "a. Ia mendirikan De Javasche Bank.<br>b. Selama masa interregnum Inggris, ia memperkenalkan sistem sewa tanah (Landrente) di mana pajak dibayar dengan uang.<br>c. Ia melarang peredaran Gulden.<br>d. Ia mencetak uang kertas pertama di Jawa.",
        "Penjelasan": "Saat Inggris menguasai Jawa (1811-1816), Raffles mencoba memodernisasi administrasi. Ia mengganti sistem setoran wajib hasil bumi dengan sistem sewa tanah, di mana petani dianggap menyewa tanah dari pemerintah dan harus membayar pajaknya dalam bentuk uang, bukan barang.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 118,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Apa itu \"krisis moneter\"?",
        "Pilihan Ganda": "a. Kondisi di mana semua orang kehabisan uang.<br>b. Situasi di mana terjadi gejolak hebat pada nilai tukar mata uang dan sistem keuangan suatu negara.<br>c. Saat pemerintah menarik semua uang dari peredaran.<br>d. Perdebatan tentang desain uang baru.",
        "Penjelasan": "Krisis moneter adalah guncangan hebat pada sistem keuangan. Ini bisa berupa anjloknya nilai mata uang secara tiba-tiba, banyak bank bangkrut, atau hilangnya kepercayaan publik terhadap sistem keuangan. Hindia Belanda juga beberapa kali mengalami krisis ini.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 119,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Apa itu \"standar bimetal\"?",
        "Pilihan Ganda": "a. Sistem di mana hanya ada dua koin yang beredar.<br>b. Sistem moneter di mana nilai mata uang dijamin oleh dua jenis logam mulia, yaitu emas dan perak.<br>c. Uang yang terbuat dari campuran dua logam.<br>d. Aturan bahwa setiap orang hanya boleh punya dua jenis mata uang.",
        "Penjelasan": "Dalam sistem ini, pemerintah menetapkan nilai tukar resmi antara emas dan perak. Bank sentral bersedia menukar uang kertas baik dengan emas maupun perak. Sistem ini digunakan di banyak negara, termasuk Hindia Belanda pada periode tertentu.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 120,
        "Judul Era": "Era Uang Kolonial",
        "Pertanyaan": "Warisan utama dari sistem keuangan era kolonial bagi Indonesia merdeka adalah...",
        "Pilihan Ganda": "a. Sistem barter yang lebih modern.<br>b. Infrastruktur perbankan awal dan konsep mata uang nasional yang terpusat.<br>c. Utang yang sangat besar kepada semua negara Eropa.<br>d. Kebiasaan menyimpan uang di bawah bantal.",
        "Penjelasan": "Meskipun bersifat eksploitatif, era kolonial meninggalkan \"cetak biru\" sistem keuangan modern. Keberadaan bank sentral (eks-DJB), jaringan perbankan, dan konsep bahwa seluruh wilayah negara harus menggunakan satu mata uang yang dikontrol pemerintah, adalah fondasi yang kemudian diadaptasi oleh Republik Indonesia.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 121,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Saat pertama kali menduduki Hindia Belanda, pemerintah Jepang masih mengedarkan uang Gulden peninggalan Belanda, namun dengan tambahan cap atau tulisan tertentu. Apa tujuan tindakan ini?",
        "Pilihan Ganda": "a. Untuk menghormati pemerintah Belanda.<br>b. Sebagai tindakan darurat dan untuk menandai uang tersebut sah di bawah kekuasaan Jepang.<br>c. Agar uang tersebut bisa digunakan di Jepang.<br>d. Untuk membuat uang tersebut menjadi barang koleksi.",
        "Penjelasan": "Mencetak uang baru butuh waktu. Sebagai solusi sementara, Jepang menggunakan uang yang sudah ada (Gulden) tetapi memberinya cap bertulisan Jepang. Ini adalah cara cepat untuk mengambil alih kontrol moneter dan menandakan bahwa uang tersebut kini berada di bawah kendali mereka.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 122,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Mata uang yang dikeluarkan pemerintah pendudukan Jepang kemudian dikenal dengan julukan \"Uang Pisang\" karena...",
        "Pilihan Ganda": "a. Warnanya kuning seperti pisang.<br>b. Dicetak di atas daun pisang.<br>c. Salah satu seri pecahannya bergambar pohon pisang.<br>d. Nilainya sama dengan harga satu sisir pisang.",
        "Penjelasan": "Pada salah satu seri uang kertas 10 Roepiah yang paling banyak beredar, terdapat gambar pohon pisang yang ikonik. Karena uang ini dicetak terus-menerus hingga nilainya anjlok, julukan \"Uang Pisang\" melekat sebagai simbol inflasi parah di zaman itu.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 123,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Mengapa nilai mata uang Jepang anjlok drastis (hiperinflasi) menjelang akhir pendudukan?",
        "Pilihan Ganda": "a. Karena desainnya jelek dan tidak disukai rakyat.<br>b. Karena dicetak secara masif tanpa jaminan apa pun untuk membiayai perang.<br>c. Karena diboikot oleh para pedagang Tionghoa.<br>d. Karena terlalu banyak dipalsukan oleh rakyat Indonesia.",
        "Penjelasan": "Hiperinflasi terjadi ketika pemerintah mencetak uang secara berlebihan. Jepang butuh banyak sekali uang untuk membiayai Perang Pasifik. Mereka terus menyalakan mesin cetak tanpa didukung oleh cadangan emas atau kekuatan ekonomi riil, sehingga jumlah uang yang beredar membludak dan nilainya hancur.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 124,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Setelah proklamasi, mengapa pemerintah Republik Indonesia merasa sangat perlu untuk menerbitkan mata uang sendiri, yaitu ORI?",
        "Pilihan Ganda": "a. Karena ingin memiliki desain uang yang lebih bagus dari Belanda.<br>b. Sebagai penegasan kedaulatan dan alat perjuangan politik melawan Belanda.<br>c. Untuk membayar utang perang kepada Jepang.<br>d. Agar bisa membeli senjata dari luar negeri.",
        "Penjelasan": "Memiliki mata uang sendiri adalah salah satu ciri utama sebuah negara merdeka. Penerbitan Oeang Repoeblik Indonesia (ORI) adalah pernyataan politik yang kuat kepada dunia dan kepada Belanda (yang berusaha kembali) bahwa Indonesia adalah negara berdaulat yang mengontrol ekonominya sendiri.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 125,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Pada masa perang kemerdekaan (~1946-1949), menggunakan Oeang Repoeblik Indonesia (ORI) dianggap sebagai tindakan heroik karena...",
        "Pilihan Ganda": "a. Nilainya lebih tinggi dari mata uang NICA Belanda.<br>b. Terbuat dari bahan emas murni yang langka.<br>c. Menunjukkan dukungan pada kedaulatan RI dan berisiko ditangkap oleh NICA.<br>d. Hanya bisa digunakan di ibu kota Yogyakarta.",
        "Penjelasan": "Saat itu, Belanda melalui NICA juga mengedarkan mata uangnya untuk menguasai kembali ekonomi. Menggunakan ORI berarti menolak uang NICA dan secara terbuka mendukung Republik Indonesia. Ini sangat berbahaya di wilayah yang dikuasai Belanda dan bisa dianggap sebagai tindakan pemberontakan.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 126,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Apa itu \"Uang NICA\"?",
        "Pilihan Ganda": "a. Uang yang dicetak oleh para pejuang di bawah tanah.<br>b. Uang Gulden yang dicetak oleh pemerintah sipil Belanda untuk beredar kembali di Indonesia setelah Perang Dunia II.<br>c. Nama lain untuk Oeang Repoeblik Indonesia.<br>d. Uang Jepang yang diberi cap baru.",
        "Penjelasan": "NICA (Netherlands Indies Civil Administration) adalah pemerintahan sipil Belanda yang berusaha berkuasa kembali. Mereka mencetak uang Gulden baru (sering disebut uang NICA) untuk menggantikan uang Jepang dan menyaingi ORI, yang menyebabkan terjadinya kekacauan tiga mata uang (Jepang, ORI, NICA).",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 127,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Karena kesulitan mendistribusikan ORI dari pusat pemerintahan di Jawa ke daerah lain akibat blokade Belanda, muncullah...",
        "Pilihan Ganda": "a. Sistem barter kembali.<br>b. ORIDA (Oeang Repoeblik Indonesia Daerah).<br>c. Penggunaan mata uang asing seperti Dolar.<br>d. Uang yang terbuat dari kayu.",
        "Penjelasan": "Blokade laut dan darat oleh Belanda membuat pengiriman ORI ke Sumatera, Sulawesi, dan daerah lain sangat sulit. Untuk mengatasi ini, pemerintah pusat memberikan mandat kepada pemimpin daerah untuk mencetak mata uang darurat lokal yang disebut ORIDA, yang berlaku di wilayah masing-masing.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 128,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Apa masalah utama yang dihadapi oleh ORI dan ORIDA?",
        "Pilihan Ganda": "a. Desainnya yang terlalu sederhana.<br>b. Tidak memiliki jaminan logam mulia dan dicetak dalam kondisi darurat sehingga mudah dipalsukan.<br>c. Ditolak oleh rakyat Indonesia sendiri.<br>d. Sulit digunakan untuk membeli beras.",
        "Penjelasan": "ORI dan ORIDA adalah \"uang kepercayaan\" atau \"uang perjuangan\". Nilainya tidak dijamin oleh emas, melainkan oleh semangat dan keyakinan pada Republik. Dicetak dengan teknologi sederhana di tengah perang, kualitasnya rendah dan sangat rentan dipalsukan, yang menambah masalah inflasi.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 129,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "\"Gunting Syafruddin\" yang terkenal pada tahun 1950 adalah kebijakan untuk mengatasi inflasi. Apa yang dilakukan dalam kebijakan ini?",
        "Pilihan Ganda": "a. Menggunting semua uang kertas menjadi dua dan membuang setengahnya.<br>b. Memotong fisik uang kertas menjadi dua, di mana separuh berlaku sebagai uang dan separuh lagi sebagai obligasi negara.<br>c. Melarang penggunaan gunting untuk transaksi.<br>d. Mengganti semua uang kertas dengan koin yang digunting.",
        "Penjelasan": "Ini adalah kebijakan unik. Lembaran uang NICA pecahan 5 Gulden ke atas digunting menjadi dua. Bagian kiri tetap berlaku sebagai uang dengan nilai setengahnya. Bagian kanan menjadi \"surat utang\" atau obligasi yang akan dibayar oleh pemerintah nanti. Tujuannya adalah mengurangi jumlah uang yang beredar secara drastis.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 130,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Pada masa RIS (Republik Indonesia Serikat) tahun 1950, semua mata uang yang beredar (ORI, ORIDA, uang NICA) ditarik dan digantikan oleh...",
        "Pilihan Ganda": "a. Dolar Amerika.<br>b. Gulden Belanda.<br>c. Uang RIS (Republik Indonesia Serikat).<br>d. Rupiah.",
        "Penjelasan": "Untuk menyatukan sistem moneter setelah Konferensi Meja Bundar, pemerintah RIS menerbitkan mata uang baru. Ini adalah langkah penting untuk mengakhiri kekacauan berbagai mata uang yang beredar dan menciptakan satu mata uang tunggal untuk seluruh wilayah Indonesia.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 131,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Mengapa Jepang tidak langsung mencetak uang dengan tulisan \"Roepiah\" saat pertama kali datang?",
        "Pilihan Ganda": "a. Karena mereka lebih suka nama Gulden.<br>b. Untuk strategi politik, agar tidak terkesan sebagai penjajah baru dan menciptakan kesan \"melanjutkan\" pemerintahan sebelumnya.<br>c. Karena mesin cetaknya hanya bisa mencetak huruf latin.<br>d. Karena ada perjanjian dengan Jerman.",
        "Penjelasan": "Pada awalnya, Jepang ingin menciptakan citra sebagai \"pembebas Asia\" dari kolonialisme Barat. Dengan tetap menggunakan nama Gulden, mereka mencoba menciptakan transisi yang lebih halus dan tidak langsung memprovokasi sentimen anti-penjajah di kalangan rakyat.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 132,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Blokade ekonomi yang dilakukan NICA terhadap wilayah Republik bertujuan untuk...",
        "Pilihan Ganda": "a. Mencegah masuknya bantuan senjata dari luar negeri.<br>b. Melumpuhkan ekonomi Republik dengan mencegah perdagangan dan distribusi ORI.<br>c. Melindungi pedagang Belanda dari persaingan.<br>d. Mencegah penyebaran penyakit.",
        "Penjelasan": "Blokade adalah senjata perang ekonomi. Dengan menutup akses pelabuhan dan jalur darat, Belanda berharap ekonomi wilayah yang dikuasai RI akan hancur, ORI menjadi tidak berharga, dan rakyat akan terpaksa menggunakan uang NICA.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 133,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Siapakah tokoh yang menandatangani emisi pertama Oeang Repoeblik Indonesia?",
        "Pilihan Ganda": "a. Soekarno dan Hatta.<br>b. A.A. Maramis (Menteri Keuangan saat itu).<br>c. Sutan Sjahrir.<br>d. Mohammad Natsir.",
        "Penjelasan": "Sebagai Menteri Keuangan pertama Republik Indonesia, Alexander Andries Maramis adalah pejabat yang bertanggung jawab dan menandatangani uang kertas ORI pertama yang resmi beredar pada 30 Oktober 1946.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 134,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Apa yang dimaksud dengan \"perang mata uang\" pada era 1946-1949?",
        "Pilihan Ganda": "a. Perang fisik untuk memperebutkan mesin cetak uang.<br>b. Persaingan antara ORI dan uang NICA untuk diterima dan digunakan oleh masyarakat sebagai bukti kekuasaan.<br>c. Adu pamer desain mata uang yang paling bagus.<br>d. Lomba cepat-cepatan mencetak uang.",
        "Penjelasan": "Di era ini, mata uang menjadi perpanjangan tangan dari medan perang. Menggunakan ORI berarti pro-Republik, menggunakan uang NICA berarti pro-Belanda. Kedua belah pihak berusaha keras agar mata uangnya dominan di masyarakat untuk menunjukkan siapa yang sebenarnya berkuasa.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 135,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "ORIDA seringkali memiliki desain yang sangat sederhana dan kualitas cetak yang buruk. Mengapa demikian?",
        "Pilihan Ganda": "a. Karena seniman di daerah tidak kreatif.<br>b. Karena dicetak dalam kondisi darurat, dengan alat dan bahan seadanya di tengah perang.<br>c. Untuk menghemat anggaran pemerintah daerah.<br>d. Agar mudah dibedakan dari ORI pusat.",
        "Penjelasan": "ORIDA lahir dari keterdesakan. Dicetak di percetakan-percetakan lokal yang sederhana, seringkali menggunakan tinta dan kertas berkualitas rendah, membuatnya mudah rusak dan dipalsukan. Namun, keberadaannya adalah bukti semangat perlawanan daerah.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 136,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Hari lahirnya ORI, 30 Oktober 1946, kini diperingati sebagai...",
        "Pilihan Ganda": "a. Hari Pahlawan.<br>b. Hari Kemerdekaan Indonesia.<br>c. Hari Keuangan Nasional.<br>d. Hari Bank Indonesia.",
        "Penjelasan": "Untuk mengenang peristiwa bersejarah penerbitan mata uang pertama sebagai simbol kedaulatan, tanggal 30 Oktober ditetapkan oleh pemerintah sebagai Hari Keuangan Nasional.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 137,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Apa jaminan (backing) dari nilai Oeang Repoeblik Indonesia (ORI)?",
        "Pilihan Ganda": "a. Cadangan emas yang disimpan di Swiss.<br>b. Dukungan dari tentara Jepang.<br>c. Kepercayaan dan patriotisme rakyat Indonesia terhadap Republik.<br>d. Pinjaman dari Amerika Serikat.",
        "Penjelasan": "ORI adalah contoh \"uang fiat\" murni yang ekstrem. Nilainya sama sekali tidak dijamin oleh emas, melainkan oleh keyakinan kolektif rakyat bahwa Republik Indonesia akan menang dan mata uang ini kelak akan diakui.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 138,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Selama masa pendudukan Jepang, banyak orang kaya di era Belanda menjadi miskin. Mengapa?",
        "Pilihan Ganda": "a. Karena mereka semua dipenjara oleh Jepang.<br>b. Karena kekayaan mereka dalam bentuk tabungan Gulden di bank menjadi tidak berharga.<br>c. Karena rumah mereka disita untuk tentara Jepang.<br>d. Karena mereka menolak menggunakan uang Jepang.",
        "Penjelasan": "Ketika Jepang melikuidasi bank-bank Belanda dan menarik peredaran Gulden, semua simpanan dan aset keuangan dalam mata uang tersebut praktis menjadi nol. Ini mereset peta kekayaan di masyarakat secara drastis.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 139,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Apa arti dari semboyan \"Berdaulat di bidang politik, Berdikari di bidang ekonomi\" dalam konteks penerbitan ORI?",
        "Pilihan Ganda": "a. Indonesia harus menjadi negara kaya raya.<br>b. Kemerdekaan politik (berdaulat) harus didukung oleh kemandirian ekonomi (berdikari), yang salah satunya diwujudkan dengan memiliki mata uang sendiri.<br>c. Indonesia harus menutup diri dari semua negara asing.<br>d. Politik dan ekonomi adalah dua hal yang harus dipisahkan.",
        "Penjelasan": "Semboyan ini menekankan bahwa kemerdekaan sejati tidak cukup hanya dengan proklamasi. Sebuah negara harus bisa berdiri di atas kakinya sendiri secara ekonomi, dan memiliki mata uang nasional adalah langkah krusial untuk mencapai kemandirian tersebut.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 140,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Salah satu ORIDA yang terkenal berasal dari Provinsi Sumatera. Apa ciri khas dari ORIPS (Oeang Repoeblik Indonesia Provinsi Soematera)?",
        "Pilihan Ganda": "a. Bergambar Gunung Kerinci.<br>b. Ditandatangani oleh Mr. Teuku Muhammad Hasan sebagai Gubernur Sumatera.<br>c. Terbuat dari bahan kulit kayu.<br>d. Hanya berlaku di kota Medan.",
        "Penjelasan": "Seperti ORI pusat yang ditandatangani menteri keuangan, ORIDA juga memiliki tanda tangan pejabat daerah yang berwenang. Tanda tangan Gubernur Teuku M. Hasan pada ORIPS menjadi penanda keabsahan mata uang darurat tersebut untuk wilayah Sumatera.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 141,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Transisi dari uang RIS kembali ke mata uang Bank Indonesia (yang kemudian menjadi Rupiah) terjadi seiring dengan perubahan bentuk negara dari serikat menjadi...",
        "Pilihan Ganda": "a. Kerajaan<br>b. Negara Kesatuan Republik Indonesia (NKRI)<br>c. Federasi Malaya<br>d. Negara Demokrasi Liberal",
        "Penjelasan": "Bentuk negara serikat (RIS) tidak berlangsung lama. Ketika Indonesia kembali ke bentuk Negara Kesatuan (NKRI) pada Agustus 1950, sistem keuangannya pun kembali disatukan di bawah satu bank sentral, yaitu Bank Indonesia (eks-DJB), yang kemudian menerbitkan Rupiah.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 142,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Apa dampak psikologis dari hiperinflasi uang Jepang bagi masyarakat?",
        "Pilihan Ganda": "a. Membuat masyarakat menjadi lebih hemat.<br>b. Menimbulkan ketidakpastian, hilangnya kepercayaan pada uang, dan mendorong kembali ke sistem barter.<br>c. Membuat semua orang menjadi ahli keuangan.<br>d. Mendorong rakyat untuk lebih mendukung Jepang.",
        "Penjelasan": "Ketika nilai uang hancur, kepercayaan pada sistem ekonomi runtuh. Orang tidak mau menyimpan uang karena besok nilainya akan lebih rendah. Mereka cenderung segera membelanjakannya atau kembali ke cara lama yang lebih pasti: menukar barang dengan barang.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 143,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Istilah untuk kondisi di mana tiga mata uang (Jepang, NICA, ORI) beredar bersamaan dan menciptakan kekacauan adalah...",
        "Pilihan Ganda": "a. Triumvirat Moneter<br>b. Kekacauan Moneter (Monetary Chaos)<br>c. Standar Tiga Mata Uang<br>d. Krisis Likuiditas",
        "Penjelasan": "Bayangkan di satu pasar ada tiga \"Rupiah\" yang berbeda dengan nilai yang tidak pasti. Ini menciptakan kebingungan dan kekacauan ekonomi yang luar biasa. Setiap faksi politik berusaha memaksakan mata uangnya, sementara rakyat menjadi korban ketidakpastian.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 144,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Bagaimana para pejuang menyebarkan ORI ke daerah-daerah yang diblokade Belanda?",
        "Pilihan Ganda": "a. Melalui pos kilat resmi.<br>b. Dengan cara diselundupkan secara rahasia oleh kurir-kurir pemberani.<br>c. Dijatuhkan dari pesawat terbang.<br>d. Dikirim melalui kapal selam.",
        "Penjelasan": "Distribusi ORI adalah operasi rahasia yang penuh risiko. Para kurir, seringkali dari laskar pemuda, harus melewati patroli dan pos pemeriksaan Belanda untuk membawa berkarung-karung uang perjuangan ini ke berbagai daerah sebagai bahan bakar ekonomi revolusi.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 145,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Pada uang ORI, sering terdapat slogan-slogan patriotik. Apa tujuannya?",
        "Pilihan Ganda": "a. Sebagai hiasan agar tidak kosong.<br>b. Untuk berfungsi sebagai alat propaganda dan penyemangat perjuangan.<br>c. Untuk membedakannya dari uang NICA.<br>d. Sesuai permintaan dari para seniman.",
        "Penjelasan": "Uang bukan hanya alat ekonomi, tapi juga media. Slogan seperti \"Merdeka atau Mati!\" yang tercetak di ORI berfungsi untuk terus membakar semangat perlawanan dan mengingatkan setiap penggunanya akan tujuan perjuangan kemerdekaan.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 146,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Kebijakan \"Gunting Syafruddin\" secara efektif mengurangi jumlah uang yang beredar sebanyak...",
        "Pilihan Ganda": "a. 10%<br>b. 25%<br>c. 50%<br>d. 100%",
        "Penjelasan": "Dengan memotong uang menjadi dua dan hanya memberlakukan separuh bagiannya sebagai alat bayar, kebijakan ini secara instan memangkas separuh dari jumlah uang (pecahan 5 Gulden ke atas) yang beredar di masyarakat, sebuah langkah drastis untuk melawan inflasi.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 147,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Setelah kemerdekaan, pemerintah RI menasionalisasi De Javasche Bank dan mengubahnya menjadi Bank Indonesia. Tujuan utamanya adalah...",
        "Pilihan Ganda": "a. Agar bisa mencetak uang dengan desain yang lebih modern.<br>b. Untuk mengambil alih gedung-gedung milik Belanda.<br>c. Agar memiliki bank sentral nasional yang tidak lagi dikendalikan oleh kepentingan asing.<br>d. Untuk menghapus semua utang dari era kolonial.",
        "Penjelasan": "Sebuah negara merdeka membutuhkan bank sentral yang bekerja untuk kepentingan nasional, bukan untuk kepentingan negara lain. Nasionalisasi DJB adalah langkah strategis untuk memastikan bahwa kebijakan moneter Indonesia sepenuhnya dikendalikan oleh bangsa Indonesia sendiri.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 148,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Apa itu \"uang merah\" yang juga beredar di masa perjuangan?",
        "Pilihan Ganda": "a. Nama lain untuk ORI karena beberapa serinya berwarna kemerahan.<br>b. Uang NICA yang berwarna merah.<br>c. Sebutan untuk mata uang yang dikeluarkan oleh kelompok-kelompok sayap kiri atau komunis.<br>d. Uang Jepang yang terkena noda darah.",
        "Penjelasan": "Selain ORI, ada juga kelompok-kelompok pergerakan lain yang mencoba mengeluarkan mata uangnya sendiri. \"Uang Merah\" adalah sebutan yang diberikan untuk alat bayar yang dikeluarkan oleh faksi kiri di beberapa daerah sebagai alat perjuangan mereka.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 149,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Salah satu alasan utama uang kertas Jepang sangat mudah dipalsukan adalah...",
        "Pilihan Ganda": "a. Tidak adanya fitur pengaman yang canggih seperti tanda air (watermark) atau benang pengaman.<br>b. Pemerintah Jepang sengaja membiarkannya dipalsukan.<br>c. Bahan kertasnya bisa dibeli di toko biasa.<br>d. Gambarnya sangat mudah ditiru dengan tangan.",
        "Penjelasan": "Uang Jepang dicetak terburu-buru untuk perang. Tidak seperti uang modern, uang ini tidak memiliki fitur-fitur keamanan yang rumit. Ketiadaan tanda air (gambar tersembunyi di dalam kertas) membuatnya relatif mudah ditiru oleh pihak lain.",
        "Kunci Jawaban": "a"
    },
    {
        "Nomor": 150,
        "Judul Era": "Era Uang Perjuangan",
        "Pertanyaan": "Pelajaran terpenting dari era uang perjuangan adalah...",
        "Pilihan Ganda": "a. Mencetak uang adalah pekerjaan yang mudah.<br>b. Nilai sebuah mata uang sangat bergantung pada kedaulatan politik dan kepercayaan rakyat.<br>c. Uang receh tidak penting dalam masa perang.<br>d. Desain uang harus selalu menampilkan gambar pahlawan.",
        "Penjelasan": "Era ini membuktikan bahwa uang bukan sekadar kertas. Tanpa stabilitas politik, kedaulatan yang diakui, dan kepercayaan penuh dari rakyatnya, mata uang sebagus apapun bisa kehilangan nilainya. Kepercayaan adalah fondasi utama dari nilai uang.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 151,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Setelah kembali ke NKRI, Bank Indonesia mulai menerbitkan uang kertas Rupiah. Namun, pada masa Orde Lama, nilai Rupiah terus merosot akibat...",
        "Pilihan Ganda": "a. Perang melawan Malaysia.<br>b. Inflasi yang sangat tinggi (hiperinflasi) karena pencetakan uang besar-besaran untuk membiayai proyek politik.<br>c. Kebijakan Bank Dunia.<br>d. Desain uang yang sering berganti.",
        "Penjelasan": "Pada era Demokrasi Terpimpin, pemerintah banyak membiayai proyek-proyek \"mercusuar\" dan konfrontasi politik dengan mencetak uang. Kebijakan ini, ditambah ketidakstabilan politik, menyebabkan jumlah uang beredar tidak terkendali dan memicu hiperinflasi yang parah.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 152,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Kebijakan Sanering pada 13 Desember 1965 dilakukan untuk mengatasi hiperinflasi. Mekanisme yang diterapkan saat itu adalah...",
        "Pilihan Ganda": "a. Menarik semua uang lama dan menggantinya dengan dolar.<br>b. Memotong nilai nominal uang, di mana Rp 1.000 lama menjadi Rp 1 baru.<br>c. Menambahkan tiga angka nol pada semua mata uang.<br>d. Mengganti uang kertas dengan koin emas seluruhnya.",
        "Penjelasan": "Sanering atau pemotongan nilai uang adalah kebijakan drastis untuk menyederhanakan nilai mata uang. Dengan \"memotong\" tiga angka nol, pemerintah menciptakan \"Rupiah Baru\" yang nilainya lebih kuat dan lebih mudah digunakan untuk transaksi sehari-hari.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 153,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Ciri khas desain uang kertas Rupiah era Orde Baru yang bertujuan menumbuhkan rasa cinta tanah air adalah menampilkan gambar...",
        "Pilihan Ganda": "a. Raja-raja dari zaman kerajaan kuno.<br>b. Pahlawan nasional dan kekayaan budaya atau industri Indonesia.<br>c. Presiden dan wakil presiden yang sedang menjabat.<br>d. Flora dan fauna langka dari seluruh dunia.",
        "Penjelasan": "Uang kertas di era ini secara konsisten menampilkan pahlawan nasional di satu sisi (misalnya, Pangeran Diponegoro, R.A. Kartini) dan gambar yang merepresentasikan budaya (rumah adat, tarian) atau pembangunan (pabrik, bendungan) di sisi lainnya, untuk memupuk kebanggaan nasional.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 154,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Pada tahun 1970-an, Bank Indonesia mengeluarkan seri uang yang dikenal sebagai \"Seri Sudirman\". Mengapa disebut demikian?",
        "Pilihan Ganda": "a. Karena ditandatangani oleh Jenderal Sudirman.<br>b. Karena semua pecahan uang kertasnya menampilkan gambar Jenderal Besar Sudirman di bagian depan.<br>c. Karena dicetak di percetakan Sudirman.<br>d. Untuk mengenang Perang Gerilya Jenderal Sudirman.",
        "Penjelasan": "Berbeda dengan seri lain yang menampilkan pahlawan berbeda di setiap pecahan, seri ini menggunakan gambar Jenderal Sudirman untuk semua nominalnya, mulai dari Rp 1 hingga Rp 10.000. Ini menjadikannya seri yang sangat ikonik dan mudah dikenali.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 155,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Mesin yang mulai populer di era Orde Baru dan merevolusi cara orang mengambil uang tunai tanpa harus ke teller bank adalah...",
        "Pilihan Ganda": "a. Telepon Umum Koin.<br>b. ATM (Anjungan Tunai Mandiri/Automated Teller Machine).<br>c. Mesin Tik Elektrik.<br>d. Kalkulator Saku.",
        "Penjelasan": "Pengenalan ATM memungkinkan nasabah bank untuk mengambil uang tunai kapan saja (24 jam) tanpa terikat jam kerja bank. Ini adalah langkah besar pertama menuju otomatisasi dan digitalisasi layanan perbankan di Indonesia.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 156,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Selain ATM, \"uang plastik\" yang memungkinkan orang berbelanja tanpa uang tunai dengan cara berutang sementara kepada bank mulai diperkenalkan, yaitu...",
        "Pilihan Ganda": "a. Kartu Tanda Penduduk (KTP)<br>b. SIM (Surat Izin Mengemudi)<br>c. Kartu Kredit (Credit Card)<br>d. Kartu Pelajar",
        "Penjelasan": "Kartu kredit memungkinkan penggunanya untuk membeli barang atau jasa terlebih dahulu dan membayarnya nanti dalam satu tagihan bulanan. Ini adalah bentuk pinjaman jangka pendek dari bank yang memberikan kemudahan bertransaksi tanpa membawa banyak uang tunai.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 157,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Apa tujuan utama pemerintah Orde Baru menjaga nilai tukar Rupiah terhadap Dolar AS pada tingkat yang stabil (kurs terkendali) untuk waktu yang lama?",
        "Pilihan Ganda": "a. Agar rakyat mudah membeli barang impor dari Amerika.<br>b. Untuk menciptakan kepastian bagi investor asing dan menjaga stabilitas ekonomi makro.<br>c. Karena ada perintah dari Bank Dunia.<br>d. Untuk mempermudah perhitungan utang luar negeri.",
        "Penjelasan": "Dengan kurs yang stabil dan dapat diprediksi, investor asing merasa lebih aman untuk menanamkan modalnya di Indonesia. Kebijakan ini menjadi salah satu pilar utama strategi pembangunan ekonomi Orde Baru yang berfokus pada investasi dan utang luar negeri.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 158,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Krisis Moneter (Krismon) tahun 1997-1998 memukul Indonesia dengan sangat keras. Apa pemicu utamanya?",
        "Pilihan Ganda": "a. Kegagalan panen nasional.<br>b. Krisis nilai tukar Baht Thailand yang menyebar ke seluruh Asia dan hilangnya kepercayaan investor pada Rupiah.<br>c. Bencana alam tsunami.<br>d. Perang dagang dengan Tiongkok.",
        "Penjelasan": "Krisis ini berawal dari Thailand dan menyebar cepat. Investor global panik dan menarik modal mereka dari negara-negara Asia, termasuk Indonesia. Permintaan masif terhadap Dolar AS membuat nilai tukar Rupiah yang tadinya stabil di Rp 2.400,- anjlok hingga mencapai lebih dari Rp 16.000,- per Dolar.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 159,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Dampak langsung dari Krisis Moneter 1998 bagi masyarakat adalah...",
        "Pilihan Ganda": "a. Semua orang bisa berlibur ke luar negeri dengan murah.<br>b. Harga-harga barang, terutama yang mengandung komponen impor, melonjak sangat tinggi.<br>c. Bank-bank memberikan banyak hadiah kepada nasabah.<br>d. Pemerintah membagikan uang tunai kepada semua warga.",
        "Penjelasan": "Anjloknya nilai Rupiah membuat harga barang-barang impor (seperti suku cadang mesin, obat-obatan, bahkan bahan baku tempe yaitu kedelai) menjadi luar biasa mahal. Ini memicu inflasi yang sangat tinggi dan menurunkan daya beli masyarakat secara drastis.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 160,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Setelah era Reformasi, desain uang Rupiah mengalami perubahan signifikan, salah satunya adalah...",
        "Pilihan Ganda": "a. Kembali menggunakan gambar Presiden yang sedang menjabat.<br>b. Menampilkan lebih banyak pahlawan dari berbagai daerah dan latar belakang.<br>c. Menggunakan bahan polimer (plastik) untuk semua pecahan.<br>d. Menghilangkan fitur pengaman untuk menghemat biaya.",
        "Penjelasan": "Sebagai bagian dari semangat reformasi dan desentralisasi, Bank Indonesia mulai menampilkan tokoh-tokoh pahlawan yang lebih beragam, termasuk dari daerah-daerah di luar Jawa dan pahlawan perempuan, untuk lebih merepresentasikan kebhinekaan Indonesia.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 161,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Pada uang Rupiah modern, terdapat benang tipis yang ditanam di dalam kertas yang disebut...",
        "Pilihan Ganda": "a. Garis Keamanan.<br>b. Benang Pengaman (Security Thread).<br>c. Pita Hologram.<br>d. Tali Air.",
        "Penjelasan": "Benang pengaman adalah salah satu fitur keamanan canggih untuk mencegah pemalsuan. Benang ini ditanam di dalam kertas uang dan seringkali bisa berubah warna atau memunculkan tulisan jika dilihat dari sudut tertentu.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 162,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Gambar tersembunyi yang hanya terlihat jika uang diterawang ke arah cahaya disebut...",
        "Pilihan Ganda": "a. Tinta Gaib.<br>b. Kode Rahasia.<br>c. Tanda Air (Watermark).<br>d. Bayangan Pahlawan.",
        "Penjelasan": "Tanda air adalah fitur keamanan klasik yang sangat sulit ditiru oleh pemalsu. Gambar (biasanya potret pahlawan yang sama dengan gambar utama) dibuat saat proses pembuatan kertas dengan memanipulasi ketebalan kertas, sehingga muncul bayangan saat diterawang.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 163,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Apa yang dimaksud dengan \"likuidasi bank\" yang banyak terjadi saat krisis 1998?",
        "Pilihan Ganda": "a. Bank tersebut merenovasi gedungnya dengan tema air.<br>b. Bank tersebut ditutup oleh pemerintah karena bangkrut dan tidak bisa membayar kewajibannya.<br>c. Bank tersebut merger dengan bank asing.<br>d. Bank tersebut memberikan pinjaman cair kepada nasabah.",
        "Penjelasan": "Saat krisis, banyak bank tidak mampu mengembalikan uang nasabahnya karena kredit macet yang parah. Untuk mencegah keruntuhan sistem yang lebih besar, pemerintah terpaksa menutup atau \"melikuidasi\" bank-bank yang tidak sehat ini.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 164,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Uang Rupiah pecahan Rp 100.000 emisi tahun 1999 yang terbuat dari bahan plastik (polimer) memiliki keunggulan utama, yaitu...",
        "Pilihan Ganda": "a. Lebih ramah lingkungan.<br>b. Lebih murah untuk diproduksi.<br>c. Lebih tahan lama, tidak mudah lecek, dan lebih sulit dipalsukan.<br>d. Berbau lebih harum.",
        "Penjelasan": "Bahan polimer menawarkan daya tahan yang jauh lebih baik daripada kertas. Uang ini tidak mudah sobek, tahan air, dan bisa memuat fitur keamanan yang lebih canggih seperti jendela transparan, sehingga lebih awet dan aman dari pemalsuan.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 165,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Apa fungsi Bank Indonesia (BI) sebagai \"lender of the last resort\"?",
        "Pilihan Ganda": "a. BI adalah tempat terakhir orang meminjam jika ditolak di tempat lain.<br>b. BI dapat memberikan pinjaman darurat kepada bank-bank sehat yang mengalami kesulitan likuiditas jangka pendek.<br>c. BI meminjamkan uang kepada pemerintah sebagai pilihan terakhir.<br>d. BI hanya meminjamkan uang kepada nasabah di hari terakhir setiap bulan.",
        "Penjelasan": "Fungsi ini bertujuan untuk menjaga stabilitas sistem perbankan. Jika sebuah bank yang sehat tiba-tiba kekurangan uang tunai (misalnya karena semua nasabah menarik uang bersamaan), BI bisa turun tangan memberikan pinjaman darurat untuk mencegah bank tersebut kolaps dan menimbulkan kepanikan.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 166,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Kebijakan moneter yang bertujuan mengurangi jumlah uang beredar untuk menekan inflasi disebut...",
        "Pilihan Ganda": "a. Kebijakan Uang Longgar (Easy Money Policy).<br>b. Kebijakan Uang Ketat (Tight Money Policy).<br>c. Kebijakan Fiskal.<br>d. Kebijakan Kurs Mengambang.",
        "Penjelasan": "Kebijakan uang ketat dilakukan dengan cara menaikkan suku bunga acuan. Dengan bunga yang tinggi, orang akan lebih tertarik menabung di bank daripada membelanjakan uangnya, dan biaya pinjaman menjadi mahal. Ini akan mengurangi jumlah uang yang beredar dan membantu meredam laju inflasi.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 167,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Pada uang Rupiah emisi 2016, terdapat fitur \"Rectoverso\". Apa itu?",
        "Pilihan Ganda": "a. Gambar yang bisa menyala dalam gelap.<br>b. Gambar saling isi, di mana gambar di sisi depan dan belakang akan membentuk logo BI utuh jika diterawang.<br>c. Tinta yang bisa berubah warna.<br>d. Kode QR yang bisa dipindai.",
        "Penjelasan": "Rectoverso adalah fitur keamanan yang sangat presisi. Sebagian gambar logo BI dicetak di bagian depan dan sebagian lagi di bagian belakang pada posisi yang sama persis. Jika diterawang, kedua bagian itu akan menyatu membentuk logo BI yang sempurna, sesuatu yang sangat sulit ditiru oleh mesin cetak biasa.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 168,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Mengapa Bank Indonesia secara rutin menarik seri uang lama dan menggantinya dengan emisi baru?",
        "Pilihan Ganda": "a. Karena desain lama dianggap sudah ketinggalan zaman.<br>b. Untuk memperbarui fitur keamanan agar tidak mudah dipalsukan oleh teknologi baru.<br>c. Agar para kolektor uang punya barang koleksi baru.<br>d. Karena stok uang lama di gudang sudah habis.",
        "Penjelasan": "Teknologi pemalsuan terus berkembang. Oleh karena itu, bank sentral di seluruh dunia harus selangkah lebih maju dengan cara secara berkala mengeluarkan seri uang baru yang dilengkapi dengan teknologi pengaman termutakhir yang lebih sulit untuk ditiru.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 169,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Apa itu \"denominasi\" dalam konteks uang?",
        "Pilihan Ganda": "a. Desain gambar pada uang.<br>b. Nilai nominal atau pecahan sebuah mata uang (misalnya, Rp 1.000, Rp 5.000, Rp 10.000).<br>c. Nama mata uang suatu negara.<br>d. Proses pemotongan nilai uang.",
        "Penjelasan": "Denominasi merujuk pada \"potongan\" atau nilai yang tertera pada uang kertas atau koin. Ketika kita berbicara tentang pecahan Rp 50.000, kita sedang membicarakan salah satu denominasi dari mata uang Rupiah.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 170,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Pada era Orde Baru, pemerintah mendirikan bank-bank milik negara yang fokus pada sektor tertentu, contohnya adalah...",
        "Pilihan Ganda": "a. Bank Central Asia (BCA).<br>b. Bank Rakyat Indonesia (BRI) yang fokus pada sektor pertanian dan pedesaan.<br>c. Bank Danamon.<br>d. Lippo Bank.",
        "Penjelasan": "Pemerintah menggunakan bank BUMN sebagai agen pembangunan. BRI secara khusus ditugaskan untuk menyalurkan kredit dan melayani masyarakat di sektor pertanian dan pedesaan. Bank lain seperti Bank Dagang Negara atau Bank Bumi Daya juga memiliki fokusnya masing-masing.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 171,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Apa itu \"kliring\" dalam sistem perbankan?",
        "Pilihan Ganda": "a. Proses membersihkan uang kertas yang kotor.<br>b. Proses pertukaran data keuangan atau cek antar bank untuk menyelesaikan transaksi.<br>c. Proses penghitungan uang di akhir hari.<br>d. Nama lain untuk layanan nasabah.",
        "Penjelasan": "Ketika kamu mentransfer uang dari bank A ke bank B (sebelum ada real-time online), bank A dan B tidak langsung bertemu. Mereka akan bertemu di sebuah lembaga kliring (yang diselenggarakan BI) untuk saling \"menghitung\" utang-piutang dari semua transaksi cek dan transfer hari itu.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 172,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Mengapa inflasi yang terkendali (misalnya 2-3% per tahun) seringkali dianggap lebih baik daripada tidak ada inflasi sama sekali (0%)?",
        "Pilihan Ganda": "a. Agar harga barang terus naik dan menguntungkan pedagang.<br>b. Karena inflasi rendah mendorong orang untuk membelanjakan atau menginvestasikan uangnya, bukan hanya menyimpannya.<br>c. Karena itu adalah syarat dari Bank Dunia.<br>d. Agar pemerintah bisa terus mencetak uang baru.",
        "Penjelasan": "Jika tidak ada inflasi, orang cenderung menunda belanja karena harga besok akan sama saja. Inflasi rendah yang stabil memberikan sedikit insentif bagi orang untuk menggunakan uangnya, yang membuat roda perekonomian terus berputar. Sebaliknya, deflasi (harga turun) sangat berbahaya karena semua orang akan menahan uang dan ekonomi bisa macet.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 173,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Apa fungsi Lembaga Penjamin Simpanan (LPS) yang didirikan setelah krisis 1998?",
        "Pilihan Ganda": "a. Untuk menjamin semua pinjaman bank tidak akan macet.<br>b. Untuk memberikan jaminan atas uang simpanan nasabah di bank hingga jumlah tertentu.<br>c. Untuk menetapkan suku bunga simpanan.<br>d. Untuk mengawasi kinerja para direktur bank.",
        "Penjelasan": "Krisis 1998 membuat kepercayaan masyarakat pada bank runtuh. Untuk memulihkan kepercayaan itu, pemerintah membentuk LPS. LPS menjamin bahwa jika sebuah bank bangkrut, uang nasabah (sampai batas maksimal tertentu, saat ini Rp 2 Miliar) akan aman dan diganti oleh pemerintah.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 174,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Istilah \"Rupiah\" diyakini berasal dari kata \"Rupee\" (India) atau \"Rupiya\". Mengapa demikian?",
        "Pilihan Ganda": "a. Karena desain Rupiah meniru Rupee.<br>b. Karena pengaruh sejarah dan jaringan perdagangan yang sangat kuat dengan India sejak zaman kuno.<br>c. Karena pencetak uang Rupiah pertama berasal dari India.<br>d. Sebagai bentuk penghormatan kepada mata uang India.",
        "Penjelasan": "Jauh sebelum kedatangan Eropa, Nusantara sudah menjadi bagian dari jaringan perdagangan Samudera Hindia di mana Rupee menjadi salah satu mata uang penting. Pengaruh linguistik dan perdagangan ini membuat nama \"Rupiah\" diadopsi secara alami oleh masyarakat.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 175,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Apa yang dimaksud dengan \"Redenominasi\" yang sempat direncanakan oleh Bank Indonesia?",
        "Pilihan Ganda": "a. Mengganti nama Rupiah menjadi nama lain.<br>b. Penyederhanaan nilai mata uang dengan menghilangkan beberapa angka nol, tanpa mengubah nilai riilnya.<br>c. Mengganti semua uang kertas dengan koin.<br>d. Menarik semua uang lama dari peredaran.",
        "Penjelasan": "Redenominasi berbeda dengan Sanering. Jika Sanering memotong nilai uang (daya beli turun), Redenominasi hanya menyederhanakan penulisannya. Misalnya, harga barang Rp 10.000 menjadi Rp 10, dan uang Rp 100.000 diganti menjadi uang Rp 100. Nilai tukar barangnya tetap sama.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 176,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Pada uang kertas Rupiah, terdapat tulisan \"Dengan Rahmat Tuhan Yang Maha Esa, Bank Indonesia Mengeluarkan Uang Sebagai Alat Pembayaran yang Sah\". Makna frasa ini adalah...",
        "Pilihan Ganda": "a. Uang ini hanya boleh digunakan oleh orang yang beriman.<br>b. Menegaskan dasar filosofis negara (Pancasila sila pertama) dan landasan hukum Bank Indonesia sebagai satu-satunya penerbit uang yang sah.<br>c. Uang ini adalah pemberian dari Tuhan.<br>d. Bank Indonesia adalah lembaga keagamaan.",
        "Penjelasan": "Frasa ini memiliki dua makna penting: pertama, ia mengakar pada nilai spiritual bangsa (Pancasila). Kedua, ia menegaskan wewenang tunggal (monopoli) Bank Indonesia dalam mengeluarkan alat pembayaran yang sah, sesuai dengan undang-undang.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 177,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Mengapa memalsukan uang di era modern menjadi jauh lebih sulit daripada di era-era sebelumnya?",
        "Pilihan Ganda": "a. Karena ada polisi di setiap sudut jalan.<br>b. Karena penggunaan teknologi canggih seperti tinta tak kasat mata, hologram, dan benang pengaman yang berlapis.<br>c. Karena hukuman bagi pemalsu uang semakin berat.<br>d. Karena kertas untuk membuat uang tidak dijual bebas.",
        "Penjelasan": "Uang modern dilindungi oleh berlapis-lapis fitur keamanan. Beberapa hanya bisa dilihat dengan alat khusus (sinar UV), beberapa bisa diraba (cetakan kasar/intaglio), dan beberapa sangat rumit secara teknis (hologram, tinta berubah warna). Kombinasi ini membuatnya sangat sulit untuk ditiru dengan sempurna.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 178,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Apa itu \"Sertifikat Bank Indonesia\" (SBI)?",
        "Pilihan Ganda": "a. Ijazah yang dikeluarkan oleh sekolah perbankan BI.<br>b. Surat utang jangka pendek yang diterbitkan oleh BI untuk menyerap kelebihan uang dari perbankan.<br>c. Nama lain untuk uang kertas Rupiah.<br>d. Jaminan yang diberikan BI kepada para nasabah.",
        "Penjelasan": "SBI adalah salah satu instrumen kebijakan moneter. Ketika BI ingin mengurangi jumlah uang beredar (untuk menekan inflasi), BI akan \"menjual\" SBI kepada bank-bank. Bank membeli SBI (artinya \"meminjamkan\" uang ke BI), sehingga uang yang ada di sistem perbankan berkurang.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 179,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Apa yang dimaksud dengan \"kurs mengambang bebas\" (free floating rate) yang dianut Indonesia setelah krisis 1998?",
        "Pilihan Ganda": "a. Nilai Rupiah dibiarkan mengambang di air.<br>b. Nilai tukar Rupiah terhadap mata uang asing sepenuhnya ditentukan oleh mekanisme pasar (permintaan dan penawaran).<br>c. Pemerintah bebas menentukan nilai tukar setiap hari.<br>d. Bank Indonesia tidak lagi peduli dengan nilai tukar Rupiah.",
        "Penjelasan": "Ini adalah kebalikan dari sistem kurs tetap. Dalam sistem ini, pemerintah tidak lagi mematok nilai Rupiah pada level tertentu. Nilai tukar dibiarkan naik-turun setiap hari sesuai dengan kekuatan permintaan dan penawaran di pasar valuta asing.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 180,
        "Judul Era": "Era Rupiah Modern",
        "Pertanyaan": "Pelajaran dari Krisis Moneter 1998 bagi sistem keuangan Indonesia adalah pentingnya...",
        "Pilihan Ganda": "a. Memiliki cadangan Dolar AS yang tidak terbatas.<br>b. Membangun fondasi ekonomi domestik yang kuat dan sistem perbankan yang sehat serta diawasi dengan ketat.<br>c. Menutup diri dari investasi asing.<br>d. Selalu mengikuti saran dari Bank Dunia.",
        "Penjelasan": "Krisis 1998 mengajarkan bahwa ketergantungan pada utang luar negeri dan sistem perbankan yang lemah sangat berbahaya. Setelah krisis, reformasi besar-besaran dilakukan untuk memperkuat pengawasan bank (oleh OJK), menjaga kesehatan fundamental ekonomi, dan tidak hanya bergantung pada modal asing jangka pendek.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 181,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Apa inovasi perbankan yang memungkinkan nasabah melakukan transfer atau cek saldo melalui pesan singkat di telepon genggam?",
        "Pilihan Ganda": "a. E-mail Banking<br>b. SMS Banking<br>c. Video Banking<br>d. Social Media Banking",
        "Penjelasan": "Sebelum era smartphone dan aplikasi, SMS Banking adalah sebuah terobosan. Nasabah bisa berinteraksi dengan rekening bank mereka dengan cara mengirim SMS dengan format kode tertentu ke nomor layanan bank. Ini adalah cikal bakal dari mobile banking.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 182,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Munculnya perusahaan startup yang menciptakan inovasi di bidang layanan keuangan dikenal dengan istilah...",
        "Pilihan Ganda": "a. Techno-finance<br>b. E-Commerce<br>c. Fintech (Financial Technology)<br>d. Digital Corporation",
        "Penjelasan": "Fintech adalah gabungan dari kata Financial (Keuangan) dan Technology (Teknologi). Istilah ini merujuk pada perusahaan-perusahaan yang menggunakan teknologi modern (internet, aplikasi mobile) untuk menciptakan layanan keuangan yang lebih efisien, cepat, dan mudah diakses.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 183,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Apa perbedaan mendasar antara saldo di dompet digital (seperti GoPay/OVO) dengan saldo di rekening bank?",
        "Pilihan Ganda": "a. Saldo bank bisa ditarik tunai, saldo dompet digital tidak.<br>b. Saldo dompet digital tidak dikenai pajak.<br>c. Saldo bank dijamin oleh LPS, sementara saldo dompet digital diatur sebagai uang elektronik oleh BI.<br>d. Saldo bank menggunakan Rupiah, saldo dompet digital menggunakan poin.",
        "Penjelasan": "Meskipun sama-sama uang, landasan hukum dan jaminannya berbeda. Saldo tabungan di bank dijamin oleh Lembaga Penjamin Simpanan (LPS) hingga Rp 2 Miliar. Saldo uang elektronik (e-money) diatur oleh Bank Indonesia, di mana dana pengguna harus ditempatkan di bank kustodian, namun mekanisme jaminannya tidak sama dengan LPS.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 184,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Sebelum ada QRIS, apa masalah utama yang dihadapi pedagang yang ingin menerima pembayaran digital?",
        "Pilihan Ganda": "a. Sinyal internet yang lambat.<br>b. Harus menyediakan banyak kode QR yang berbeda untuk setiap aplikasi dompet digital.<br>c. Biaya pendaftaran yang sangat mahal.<br>d. Tidak ada yang mau membayar secara digital.",
        "Penjelasan": "Sebelum QRIS, jika pedagang ingin menerima GoPay, OVO, dan DANA, ia harus mendaftar ke tiga layanan tersebut dan memajang tiga stiker kode QR yang berbeda di kasirnya. Ini sangat tidak efisien dan membingungkan.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 185,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Keunggulan utama dari teknologi QRIS (Quick Response Code Indonesian Standard) yang diluncurkan oleh Bank Indonesia adalah...",
        "Pilihan Ganda": "a. Hanya bisa digunakan untuk transaksi di atas Rp 1.000.000.<br>b. Membuat semua dompet digital memiliki aplikasi yang sama.<br>c. Satu kode QR bisa menerima pembayaran dari berbagai aplikasi bank dan dompet digital.<br>d. Mengharuskan semua orang memiliki rekening di Bank Indonesia.",
        "Penjelasan": "Inilah inti dari QRIS, yaitu \"interoperabilitas\". QRIS menyatukan semua sistem pembayaran. Pedagang cukup punya satu kode QR, dan pelanggan bisa membayarnya menggunakan aplikasi apa pun yang mereka miliki, baik itu GoPay, OVO, DANA, maupun mobile banking.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 186,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Sistem transfer dana antar bank yang memungkinkan pengiriman uang secara real-time (langsung sampai) dengan biaya murah (sekitar Rp 2.500) adalah...",
        "Pilihan Ganda": "a. Kliring (SKNBI)<br>b. RTGS (Real-Time Gross Settlement)<br>c. BI-FAST<br>d. Cek dan Bilyet Giro",
        "Penjelasan": "BI-FAST adalah infrastruktur pembayaran modern dari BI. Berbeda dengan Kliring yang butuh beberapa jam, BI-FAST memproses transaksi seketika. Berbeda dengan RTGS yang juga cepat tapi biayanya mahal (biasanya untuk transaksi besar), BI-FAST dirancang untuk transaksi ritel dengan biaya sangat rendah.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 187,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Apa yang dimaksud dengan \"top-up\" saldo dompet digital?",
        "Pilihan Ganda": "a. Menarik tunai saldo dompet digital.<br>b. Mengisi atau menambahkan sejumlah uang ke dalam akun dompet digital.<br>c. Membayar tagihan menggunakan dompet digital.<br>d. Mendaftarkan akun dompet digital baru.",
        "Penjelasan": "Dompet digital bekerja dengan sistem prabayar. Pengguna harus \"mengisi\" saldo terlebih dahulu, biasanya dengan cara mentransfer uang dari rekening bank mereka. Proses pengisian inilah yang populer disebut dengan istilah \"top-up\".",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 188,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Fenomena di mana fungsi smartphone telah menggantikan dompet fisik untuk berbagai transaksi sehari-hari disebut...",
        "Pilihan Ganda": "a. Digitalisasi Moneter<br>b. Revolusi Perbankan<br>c. Cashless Society (Masyarakat Non-Tunai)<br>d. Globalisasi Finansial",
        "Penjelasan": "Cashless Society adalah istilah untuk menggambarkan tren di masyarakat yang semakin sedikit menggunakan uang tunai (cash) dan lebih banyak bertransaksi secara digital, baik menggunakan kartu debit/kredit maupun dompet digital di smartphone.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 189,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Mengapa Bank Indonesia sebagai bank sentral merasa perlu mengatur industri Fintech dan dompet digital?",
        "Pilihan Ganda": "a. Untuk mendapatkan keuntungan dari perusahaan Fintech.<br>b. Untuk melindungi konsumen, menjaga stabilitas sistem keuangan, dan mencegah pencucian uang.<br>c. Agar bisa mengendalikan semua aplikasi dompet digital.<br>d. Karena iri dengan kesuksesan perusahaan Fintech.",
        "Penjelasan": "Setiap layanan yang menyangkut peredaran uang publik harus diatur. BI berperan memastikan dana konsumen aman, data pribadi terlindungi, sistemnya tidak mudah diretas, dan layanannya tidak disalahgunakan untuk kegiatan ilegal seperti pencucian uang atau pendanaan terorisme.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 190,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Apa itu \"Gerbang Pembayaran Nasional\" (GPN)?",
        "Pilihan Ganda": "a. Nama lain untuk QRIS.<br>b. Sebuah sistem yang menghubungkan berbagai kanal pembayaran (seperti ATM dan EDC) di seluruh Indonesia.<br>c. Pintu gerbang utama menuju gedung Bank Indonesia.<br>d. Aplikasi dompet digital milik pemerintah.",
        "Penjelasan": "GPN adalah \"QRIS-nya kartu debit\". Sebelum ada GPN, kartu debit dari bank A seringkali tidak bisa digunakan di mesin EDC bank B. Dengan GPN, semua kartu debit berlogo GPN bisa digunakan di semua mesin EDC di seluruh Indonesia, menciptakan efisiensi dan menurunkan biaya transaksi.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 191,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Salah satu risiko keamanan yang paling sering dihadapi pengguna layanan keuangan digital adalah \"phishing\". Apa itu?",
        "Pilihan Ganda": "a. Serangan virus yang merusak ponsel.<br>b. Upaya penipuan untuk mencuri data sensitif (seperti password atau kode OTP) dengan menyamar sebagai pihak resmi.<br>c. Seseorang yang secara fisik mencuri ponsel Anda.<br>d. Gagalnya proses transfer uang.",
        "Penjelasan": "Penipu phishing seringkali mengirim email, SMS, atau pesan WhatsApp palsu yang seolah-olah dari bank atau dompet digital. Mereka akan meminta korban meng-klik link dan memasukkan username, password, atau OTP dengan dalih verifikasi atau hadiah, yang kemudian digunakan untuk membobol akun korban.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 192,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Apa itu \"Paylater\" yang ditawarkan oleh banyak platform digital?",
        "Pilihan Ganda": "a. Layanan menabung dengan bunga tinggi.<br>b. Fasilitas pinjaman instan yang memungkinkan pengguna untuk membeli sekarang dan membayar nanti.<br>c. Asuransi untuk transaksi digital.<br>d. Program loyalitas untuk pelanggan.",
        "Penjelasan": "Paylater (Bayar Nanti) adalah bentuk kredit digital. Pengguna bisa melakukan pembelian barang atau jasa meskipun tidak punya cukup uang saat itu, dan tagihannya akan muncul di akhir bulan untuk dibayar, seringkali dengan pilihan cicilan.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 193,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Apa keuntungan utama bagi pedagang kecil (UMKM) dengan adanya QRIS?",
        "Pilihan Ganda": "a. Mereka tidak perlu membayar pajak lagi.<br>b. Memudahkan penerimaan pembayaran, mengurangi risiko uang palsu, dan memiliki catatan transaksi yang rapi.<br>c. Mereka bisa menaikkan harga sesuka hati.<br>d. Mereka bisa mendapatkan pinjaman tanpa jaminan dari semua pelanggan.",
        "Penjelasan": "QRIS sangat membantu UMKM. Transaksi menjadi cepat, tidak perlu pusing mencari uang kembalian, aman dari risiko uang palsu, dan semua pemasukan tercatat secara digital. Catatan digital ini bahkan bisa mempermudah mereka saat mengajukan pinjaman ke bank.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 194,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Istilah untuk teknologi yang memungkinkan otentikasi transaksi menggunakan sidik jari atau pemindaian wajah adalah...",
        "Pilihan Ganda": "a. Teknologi Kriptografi.<br>b. Teknologi Biometrik.<br>c. Teknologi Holografik.<br>d. Teknologi Nirkabel.",
        "Penjelasan": "Biometrik adalah teknologi yang menggunakan karakteristik fisik atau perilaku unik dari seseorang (seperti sidik jari, wajah, retina mata, atau suara) untuk verifikasi identitas. Ini dianggap lebih aman daripada password yang bisa dicuri.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 195,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Mengapa bank konvensional pada akhirnya juga ikut mengembangkan aplikasi mobile banking yang canggih?",
        "Pilihan Ganda": "a. Karena diperintahkan langsung oleh Presiden.<br>b. Untuk bersaing dengan gempuran perusahaan Fintech dan memenuhi ekspektasi nasabah modern.<br>c. Agar bisa memata-matai aktivitas nasabahnya.<br>d. Untuk menghabiskan anggaran IT mereka.",
        "Penjelasan": "Kemunculan Fintech yang menawarkan kemudahan dan kecepatan memaksa bank-bank konvensional untuk berinovasi. Jika tidak, mereka berisiko ditinggalkan oleh nasabah, terutama generasi muda yang lebih memilih melakukan segala sesuatu melalui smartphone.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 196,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Apa itu \"Open Banking\"?",
        "Pilihan Ganda": "a. Bank yang buka 24 jam sehari.<br>b. Sebuah konsep di mana bank membuka akses data mereka (dengan izin nasabah) kepada pihak ketiga untuk membangun layanan keuangan baru.<br>c. Program pemerintah untuk membuka cabang bank di semua desa.<br>d. Hari di mana semua layanan bank digratiskan.",
        "Penjelasan": "\"Open Banking\" memungkinkan berbagai aplikasi keuangan untuk saling terhubung. Contohnya, sebuah aplikasi perencana keuangan bisa (dengan izinmu) menarik data dari rekening bank dan dompet digitalmu untuk memberikan gambaran utuh tentang kondisi keuanganmu. Di Indonesia, ini distandardisasi melalui SNAP (Standar Nasional Open API Pembayaran).",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 197,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Apa perbedaan utama antara kartu kredit dan kartu debit?",
        "Pilihan Ganda": "a. Kartu kredit berwarna emas, kartu debit berwarna biru.<br>b. Kartu debit memotong langsung dari saldo tabungan, sedangkan kartu kredit menggunakan limit pinjaman dari bank.<br>c. Kartu debit hanya bisa untuk tarik tunai, kartu kredit hanya untuk belanja.<br>d. Kartu kredit tidak memakai PIN.",
        "Penjelasan": "Saat kamu memakai kartu debit, uangmu sendiri yang terpotong. Saat kamu memakai kartu kredit, kamu sedang \"meminjam\" uang bank yang harus kamu kembalikan nanti. Itulah mengapa kartu kredit memiliki limit dan tagihan bulanan.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 198,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Salah satu tantangan terbesar dari masyarakat non-tunai di Indonesia adalah...",
        "Pilihan Ganda": "a. Kurangnya jumlah smartphone yang beredar.<br>b. Kesenjangan digital (digital divide) antara wilayah perkotaan dan pedesaan.<br>c. Penolakan dari generasi muda.<br>d. Mahalnya biaya untuk mencetak kode QR.",
        "Penjelasan": "Di kota besar, internet cepat dan adopsi digital tinggi. Namun, di banyak daerah pedesaan atau terpencil, akses internet yang stabil dan tingkat literasi digital masih menjadi tantangan besar, sehingga pembayaran tunai masih sangat dominan.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 199,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Apa itu OTP (One-Time Password)?",
        "Pilihan Ganda": "a. Password yang bisa digunakan satu kali seumur hidup.<br>b. Sebuah kode acak yang dikirim melalui SMS dan hanya berlaku untuk satu kali transaksi dalam waktu singkat.<br>c. PIN untuk kartu ATM.<br>d. Nama pengguna untuk aplikasi mobile banking.",
        "Penjelasan": "OTP adalah lapisan keamanan kedua. Meskipun seseorang tahu password-mu, ia tidak akan bisa masuk atau bertransaksi jika tidak memiliki kode OTP yang dikirim ke nomor ponselmu yang terdaftar. Inilah mengapa kode OTP sangat rahasia dan tidak boleh dibagikan.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 200,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Apa itu \"Financial Inclusion\" (Inklusi Keuangan)?",
        "Pilihan Ganda": "a. Memaksa semua orang untuk menabung di bank.<br>b. Upaya untuk memberikan akses layanan keuangan formal (seperti tabungan, pinjaman, asuransi) kepada seluruh lapisan masyarakat.<br>c. Memasukkan pelajaran keuangan ke dalam kurikulum sekolah.<br>d. Memberikan bantuan tunai kepada orang miskin.",
        "Penjelasan": "Inklusi keuangan bertujuan agar semua orang, termasuk yang di pedesaan atau berpenghasilan rendah, bisa memiliki akses ke produk perbankan. Fintech dan dompet digital dianggap sangat membantu inklusi keuangan karena pendaftarannya lebih mudah dan tidak memerlukan kantor cabang fisik.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 201,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Mengapa transaksi menggunakan dompet digital seringkali terasa \"gratis\" atau lebih murah?",
        "Pilihan Ganda": "a. Karena didanai langsung oleh pemerintah.<br>b. Karena perusahaan Fintech sering memberikan promo dan subsidi (\"bakar uang\") untuk menarik pengguna.<br>c. Karena tidak ada biaya operasional sama sekali.<br>d. Karena mereka mendapatkan keuntungan dari data pengguna.",
        "Penjelasan": "Pada tahap awal, banyak perusahaan Fintech rela merugi dengan memberikan diskon besar, cashback, dan biaya transfer gratis. Strategi \"bakar uang\" ini bertujuan untuk mengakuisisi sebanyak mungkin pengguna dan membangun kebiasaan, dengan harapan bisa mendapatkan keuntungan di masa depan.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 202,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Apa peran OJK (Otoritas Jasa Keuangan) dalam ekosistem keuangan digital?",
        "Pilihan Ganda": "a. Menetapkan standar kode QR.<br>b. Mengawasi lembaga jasa keuangan non-bank, seperti perusahaan Fintech P2P Lending dan asuransi digital.<br>c. Mengatur peredaran uang Rupiah.<br>d. Memblokir aplikasi yang tidak populer.",
        "Penjelasan": "Jika Bank Indonesia fokus pada sistem pembayaran (transfer, e-money), OJK fokus pada lembaga keuangannya. OJK memastikan bahwa perusahaan pinjaman online (lending), asuransi, atau investasi digital beroperasi secara adil, transparan, dan melindungi konsumennya.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 203,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Teknologi yang memungkinkan pembayaran hanya dengan menempelkan kartu atau ponsel ke mesin EDC tanpa perlu digesek atau dimasukkan adalah...",
        "Pilihan Ganda": "a. Bluetooth<br>b. NFC (Near Field Communication)<br>c. Infrared<br>d. Wi-Fi Direct",
        "Penjelasan": "NFC adalah teknologi komunikasi jarak sangat dekat. Kartu atau ponsel yang memiliki chip NFC bisa langsung mentransfer data pembayaran ke mesin EDC yang kompatibel hanya dengan disentuhkan atau didekatkan (contactless).",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 204,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Istilah untuk pinjaman online yang seringkali ilegal dan memberikan bunga sangat tinggi serta cara penagihan yang tidak beretika adalah...",
        "Pilihan Ganda": "a. Pinjaman Kreatif<br>b. Pinjaman Ekspres<br>c. Pinjol (Pinjaman Online) Ilegal<br>d. Kredit Tanpa Agunan",
        "Penjelasan": "Pinjol ilegal adalah sisi gelap dari Fintech. Mereka beroperasi tanpa izin OJK, memberikan pinjaman sangat mudah, tetapi menjerat korban dengan bunga mencekik dan seringkali melakukan teror atau menyebarkan data pribadi saat menagih utang.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 205,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Apa keuntungan utama dari sistem BI-FAST dibandingkan sistem transfer sebelumnya bagi perekonomian?",
        "Pilihan Ganda": "a. Membuat bank menjadi lebih kaya.<br>b. Meningkatkan kecepatan perputaran uang di masyarakat dan efisiensi ekonomi.<br>c. Menghilangkan kebutuhan akan uang tunai.<br>d. Mengurangi jumlah bank di Indonesia.",
        "Penjelasan": "Dengan transfer yang instan dan murah, uang bisa berpindah dari pembeli ke penjual, dari perusahaan ke pemasok, dengan sangat cepat. Perputaran uang yang lebih cepat ini meminyaki roda perekonomian, membuatnya berjalan lebih efisien dan produktif.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 206,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Apa itu \"e-wallet\"?",
        "Pilihan Ganda": "a. Dompet fisik yang anti air.<br>b. Aplikasi atau layanan digital yang berfungsi sebagai dompet untuk menyimpan uang elektronik dan melakukan pembayaran.<br>c. Mesin untuk menukar uang koin.<br>d. Nama lain untuk kartu kredit.",
        "Penjelasan": "\"E-wallet\" atau dompet elektronik adalah istilah umum untuk layanan seperti GoPay, OVO, DANA, dan sejenisnya. Ia berfungsi persis seperti dompet fisik, tapi dalam bentuk digital di dalam smartphone kamu.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 207,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "\"Peer-to-Peer (P2P) Lending\" adalah layanan Fintech yang...",
        "Pilihan Ganda": "a. Memungkinkan orang saling bertukar pesan rahasia.<br>b. Menghubungkan langsung orang yang butuh pinjaman dengan orang yang mau memberikan pinjaman.<br>c. Menyediakan jasa transfer uang antar negara.<br>d. Menjual produk asuransi secara online.",
        "Penjelasan": "P2P Lending bertindak sebagai \"jembatan\" atau platform online. Di satu sisi ada peminjam (borrower), di sisi lain ada pemberi pinjaman (lender). Platform ini mempertemukan mereka, memfasilitasi proses pinjam-meminjam tanpa melalui bank konvensional.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 208,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Mengapa QRIS menggunakan format QR Code dan bukan Barcode (kode batang) seperti pada produk di supermarket?",
        "Pilihan Ganda": "a. Karena QR Code lebih mudah digambar.<br>b. Karena QR Code bisa menyimpan informasi yang jauh lebih banyak dan kompleks daripada Barcode.<br>c. Karena Barcode sudah dipatenkan oleh supermarket.<br>d. Karena QR Code lebih disukai oleh anak muda.",
        "Penjelasan": "Barcode hanya bisa menyimpan sedikit data dalam satu arah (horizontal). QR Code (Quick Response Code) bisa menyimpan data dalam dua arah (horizontal dan vertikal), sehingga kapasitasnya jauh lebih besar. Ini memungkinkan QR Code untuk menyimpan informasi kompleks seperti nama pedagang, nominal, dan detail transaksi lainnya.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 209,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Tren di mana layanan keuangan \"ditanamkan\" atau menjadi bagian dari aplikasi non-keuangan (misalnya, fitur Paylater di dalam aplikasi e-commerce) disebut...",
        "Pilihan Ganda": "a. Embedded Finance (Keuangan Tertanam)<br>b. Integrated Banking<br>c. Financial Synergy<br>d. Cross-Selling",
        "Penjelasan": "\"Embedded Finance\" membuat layanan keuangan menjadi seamless dan kontekstual. Kamu tidak perlu pindah aplikasi untuk mengajukan cicilan saat mau membeli barang. Layanan keuangan itu \"ditanam\" langsung di dalam alur pengalaman berbelanja kamu.",
        "Kunci Jawaban": "a"
    },
    {
        "Nomor": 210,
        "Judul Era": "Era Dompet Digital & QRIS",
        "Pertanyaan": "Kesimpulan dari era dompet digital adalah...",
        "Pilihan Ganda": "a. Era ini menandakan akhir dari perbankan konvensional.<br>b. Sebuah revolusi dalam kemudahan dan kecepatan transaksi, namun memunculkan tantangan baru terkait keamanan data dan kesenjangan digital.<br>c. Sistem yang sempurna tanpa celah keamanan.<br>d. Hanya menguntungkan perusahaan teknologi besar.",
        "Penjelasan": "Era ini secara fundamental mengubah cara kita berinteraksi dengan uang. Transaksi menjadi instan dan mudah. Namun, di balik kemudahan itu, muncul isu-isu penting seperti perlindungan data pribadi, risiko penipuan siber, dan bagaimana memastikan manfaat digitalisasi ini bisa dirasakan oleh seluruh lapisan masyarakat.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 211,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa perbedaan paling mendasar antara Bitcoin dengan Rupiah?",
        "Pilihan Ganda": "a. Bitcoin hanya bisa digunakan untuk belanja online.<br>b. Bitcoin bersifat desentralisasi (tidak dikontrol pemerintah), sedangkan Rupiah bersifat sentralisasi (diterbitkan dan dikontrol oleh Bank Indonesia).<br>c. Nilai Bitcoin selalu stabil, sedangkan Rupiah selalu berubah.<br>d. Semua transaksi Bitcoin bersifat anonim total.",
        "Penjelasan": "Ini adalah perbedaan filosofis yang paling inti. Tidak ada \"Bank Sentral Bitcoin\". Jaringannya diatur oleh kode dan para pesertanya di seluruh dunia (desentralisasi). Sebaliknya, Rupiah sepenuhnya berada di bawah kendali otoritas tunggal, yaitu Bank Indonesia (sentralisasi).",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 212,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Teknologi buku besar digital yang terdistribusi dan mencatat semua transaksi Bitcoin secara permanen dan transparan disebut...",
        "Pilihan Ganda": "a. Internet<br>b. Blockchain<br>c. Cloud Computing<br>d. Artificial Intelligence",
        "Penjelasan": "Blockchain bisa dibayangkan sebagai \"buku catatan\" digital yang tidak bisa dihapus atau diubah. Setiap transaksi (\"blok\") terhubung dengan transaksi sebelumnya, membentuk sebuah \"rantai\". Buku catatan ini tidak disimpan di satu tempat, melainkan disalin dan disebar ke ribuan komputer di seluruh dunia.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 213,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Menurut peraturan di Indonesia, status hukum dari aset kripto seperti Bitcoin adalah sebagai...",
        "Pilihan Ganda": "a. Komoditas yang bisa diperdagangkan di bursa berjangka.<br>b. Alat pembayaran yang sah setara dengan Rupiah.<br>c. Saham perusahaan teknologi.<br>d. Surat utang negara digital.",
        "Penjelasan": "Pemerintah Indonesia tidak mengakui kripto sebagai mata uang. Namun, ia diakui sebagai \"aset tidak berwujud\" yang bisa menjadi subjek kontrak berjangka, artinya ia diperlakukan seperti komoditas lain (misalnya emas, kopi, atau minyak sawit) yang bisa diperjualbelikan untuk investasi.",
        "Kunci Jawaban": "a"
    },
    {
        "Nomor": 214,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Lembaga pemerintah yang bertugas mengawasi perdagangan aset kripto di Indonesia adalah...",
        "Pilihan Ganda": "a. OJK (Otoritas Jasa Keuangan)<br>b. BI (Bank Indonesia)<br>c. BAPPEBTI (Badan Pengawas Perdagangan Berjangka Komoditi)<br>d. Kemenkeu (Kementerian Keuangan)",
        "Penjelasan": "Karena statusnya sebagai komoditas, pengawasan perdagangan aset kripto berada di bawah BAPPEBTI, sebuah badan di bawah Kementerian Perdagangan. Mereka yang memberikan izin kepada bursa-bursa kripto untuk beroperasi di Indonesia.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 215,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa itu CBDC (Central Bank Digital Currency)?",
        "Pilihan Ganda": "a. Nama lain untuk Bitcoin.<br>b. Mata uang digital yang dikeluarkan oleh perusahaan swasta.<br>c. Bentuk digital dari mata uang resmi suatu negara yang diterbitkan dan dijamin langsung oleh bank sentral.<br>d. Sistem untuk menukar uang antar bank sentral.",
        "Penjelasan": "CBDC pada dasarnya adalah \"Rupiah Digital\" atau \"Dolar Digital\". Ini adalah uang resmi negara, sama seperti uang kertas, tetapi dalam format digital. Ini adalah respons bank sentral terhadap era digitalisasi keuangan.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 216,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa nama proyek yang dicanangkan oleh Bank Indonesia untuk pengembangan Rupiah Digital?",
        "Pilihan Ganda": "a. Proyek Nusantara<br>b. Proyek Garuda<br>c. Proyek Merah Putih<br>d. Proyek Cakrawala",
        "Penjelasan": "Bank Indonesia secara resmi menamakan inisiatif pengembangan CBDC mereka \"Proyek Garuda\". Proyek ini menguraikan desain dan langkah-langkah yang akan diambil BI dalam menjajaki dan nantinya menerbitkan Rupiah Digital.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 217,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa perbedaan paling mendasar antara saldo di dompet digital (seperti OVO/GoPay) dengan Rupiah Digital (CBDC) nanti?",
        "Pilihan Ganda": "a. Rupiah Digital hanya bisa digunakan untuk belanja online.<br>b. Saldo dompet digital adalah kewajiban perusahaan swasta, sedangkan Rupiah Digital adalah kewajiban langsung Bank Indonesia.<br>c. Rupiah Digital tidak memiliki nilai tukar yang pasti.<br>d. Saldo dompet digital bisa ditransfer, sedangkan Rupiah Digital tidak.",
        "Penjelasan": "Ini adalah perbedaan kunci. Saldo GoPay adalah \"utang\" GoTo kepadamu. Jika GoTo bangkrut (secara teoretis), uangmu bisa berisiko. Rupiah Digital adalah \"utang\" langsung Bank Indonesia kepadamu, sama seperti uang kertas. Ini membuatnya menjadi bentuk uang digital paling aman.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 218,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Mengapa nilai aset kripto seperti Bitcoin sangat fluktuatif (naik turun secara drastis)?",
        "Pilihan Ganda": "a. Karena dikendalikan oleh satu orang di Amerika.<br>b. Karena nilainya murni ditentukan oleh permintaan dan penawaran pasar, tanpa ada otoritas yang menstabilkan.<br>c. Karena jumlahnya terus bertambah setiap hari.<br>d. Karena sering diretas oleh hacker.",
        "Penjelasan": "Tidak ada bank sentral yang melakukan intervensi untuk menjaga stabilitas harga Bitcoin. Nilainya sepenuhnya bergantung pada sentimen pasar. Jika banyak yang mau beli, harga naik tajam. Jika banyak yang panik menjual, harga anjlok drastis.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 219,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa itu \"smart contract\" (kontrak pintar) yang sering dikaitkan dengan platform blockchain seperti Ethereum?",
        "Pilihan Ganda": "a. Perjanjian yang ditulis oleh pengacara yang sangat pintar.<br>b. Program komputer yang berjalan di atas blockchain dan secara otomatis mengeksekusi perjanjian jika syarat-syaratnya terpenuhi.<br>c. Kontrak kerja untuk para programmer blockchain.<br>d. Aplikasi untuk membuat perjanjian secara digital.",
        "Penjelasan": "\"Smart contract\" adalah perjanjian yang bisa berjalan sendiri. Contoh: \"JIKA A mentransfer uang ke B, MAKA kepemilikan aset digital C akan otomatis berpindah dari B ke A.\" Semua proses ini terjadi secara otomatis di blockchain tanpa perlu perantara seperti notaris.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 220,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Salah satu potensi manfaat dari Rupiah Digital adalah \"programmable money\". Apa artinya?",
        "Pilihan Ganda": "a. Uang yang bisa diprogram untuk mencetak dirinya sendiri.<br>b. Uang yang bisa diberi \"aturan\" atau fungsi khusus, misalnya hanya bisa digunakan untuk membeli bahan pokok.<br>c. Uang yang hanya bisa diakses oleh programmer.<br>d. Uang yang bisa meretas sistem lain.",
        "Penjelasan": "Ini adalah fitur revolusioner. Pemerintah, misalnya, bisa menyalurkan bantuan sosial dalam bentuk Rupiah Digital yang sudah \"diprogram\" agar hanya bisa dibelanjakan untuk membeli makanan atau kebutuhan pendidikan, memastikan bantuan tersebut tepat sasaran.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 221,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa itu \"stablecoin\"?",
        "Pilihan Ganda": "a. Aset kripto yang nilainya tidak pernah berubah sama sekali.<br>b. Jenis aset kripto yang nilainya dirancang untuk dipatok atau setara dengan aset lain, seperti Dolar AS atau emas.<br>c. Koin fisik yang sangat stabil dan tidak mudah goyang.<br>d. Mata uang resmi dari negara yang stabil.",
        "Penjelasan": "Untuk mengatasi masalah fluktuasi harga kripto, diciptakanlah \"stablecoin\". Setiap 1 unit stablecoin (misalnya Tether/USDT atau USDC) dijamin oleh cadangan 1 Dolar AS di dunia nyata. Tujuannya adalah untuk menjadi jembatan yang stabil antara dunia kripto dan dunia keuangan tradisional.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 222,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Istilah untuk proses verifikasi transaksi dan pembuatan blok baru di blockchain Bitcoin yang membutuhkan daya komputasi sangat besar adalah...",
        "Pilihan Ganda": "a. Mining (Menambang)<br>b. Trading (Berdagang)<br>c. Staking (Mempertaruhkan)<br>d. Hacking (Meretas)",
        "Penjelasan": "Para \"penambang\" Bitcoin menggunakan komputer super canggih untuk memecahkan teka-teki matematika yang rumit. Siapa yang berhasil memecahkannya berhak untuk menambahkan \"blok\" transaksi baru ke dalam rantai dan mendapatkan imbalan berupa Bitcoin baru. Proses inilah yang menjaga keamanan jaringan.",
        "Kunci Jawaban": "a"
    },
    {
        "Nomor": 223,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Salah satu kritik terbesar terhadap Bitcoin adalah...",
        "Pilihan Ganda": "a. Transaksinya terlalu cepat.<br>b. Terlalu mudah digunakan oleh orang awam.<br>c. Konsumsi energinya yang sangat besar dan dampak lingkungannya.<br>d. Jumlahnya terlalu banyak.",
        "Penjelasan": "Proses \"mining\" Bitcoin membutuhkan daya listrik yang luar biasa besar, setara dengan konsumsi listrik sebuah negara kecil. Hal ini menimbulkan kekhawatiran serius mengenai jejak karbon dan dampak negatifnya terhadap lingkungan.",
        "Kunci Jawaban": "c"
    },
    {
        "Nomor": 224,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa itu \"DeFi\" (Decentralized Finance)?",
        "Pilihan Ganda": "a. Lembaga keuangan yang tidak punya kantor pusat.<br>b. Ekosistem layanan keuangan (seperti pinjam-meminjam, asuransi, bursa) yang dibangun di atas teknologi blockchain tanpa perantara.<br>c. Kebijakan keuangan yang tidak terpusat.<br>d. Nama sebuah aset kripto baru.",
        "Penjelasan": "DeFi bertujuan untuk menciptakan kembali seluruh sistem keuangan (bank, bursa, asuransi) menggunakan smart contract di atas blockchain. Tujuannya adalah menciptakan sistem yang lebih terbuka, transparan, dan efisien tanpa bergantung pada lembaga perantara seperti bank.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 225,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Mengapa pemerintah dan bank sentral di seluruh dunia tertarik untuk mengembangkan CBDC?",
        "Pilihan Ganda": "a. Untuk menyaingi kesuksesan Bitcoin.<br>b. Untuk mempertahankan kedaulatan moneter di era digital dan meningkatkan efisiensi sistem pembayaran.<br>c. Karena diperintahkan oleh Perserikatan Bangsa-Bangsa (PBB).<br>d. Agar bisa melacak semua transaksi warganya secara total.",
        "Penjelasan": "Jika mata uang digital swasta atau dari negara lain menjadi dominan, bank sentral akan kehilangan kontrol atas kebijakan moneternya. Dengan menerbitkan versi digital dari mata uangnya sendiri, mereka bisa memastikan tetap relevan, menjaga stabilitas, dan membuat sistem pembayaran menjadi lebih modern dan efisien.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 226,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa itu \"wallet\" dalam dunia kripto?",
        "Pilihan Ganda": "a. Dompet kulit khusus untuk menyimpan catatan password.<br>b. Perangkat lunak atau keras yang digunakan untuk menyimpan, mengirim, dan menerima aset kripto.<br>c. Rekening bank untuk aset kripto.<br>d. Nama lain untuk bursa kripto.",
        "Penjelasan": "Crypto wallet adalah \"dompet digital\" khusus untuk aset kripto. Ia menyimpan \"kunci\" (private key) yang memberimu akses dan kontrol atas koin-koinmu di blockchain. Ada yang berbentuk aplikasi di ponsel (hot wallet), ada juga yang berbentuk seperti USB (cold wallet).",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 227,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa risiko utama menyimpan aset kripto di sebuah bursa (exchange) dibandingkan di wallet pribadi?",
        "Pilihan Ganda": "a. Biayanya lebih mahal.<br>b. Jika bursa tersebut diretas atau bangkrut, aset kripto Anda bisa hilang.<br>c. Pilihannya lebih sedikit.<br>d. Transaksinya lebih lambat.",
        "Penjelasan": "Menyimpan kripto di bursa artinya kamu mempercayakan \"kunci\" asetmu kepada pihak ketiga. Ini seperti menaruh emas di brankas orang lain. Jika brankas itu dibobol atau pemiliknya kabur, emasmu ikut hilang. Ini sering diungkapkan dengan pepatah: \"Not your keys, not your coins\".",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 228,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa itu NFT (Non-Fungible Token)?",
        "Pilihan Ganda": "a. Mata uang kripto baru yang lebih cepat dari Bitcoin.<br>b. Token digital unik di blockchain yang merepresentasikan kepemilikan atas aset tertentu (bisa berupa karya seni, item game, atau properti).<br>c. Versi baru dari Rupiah Digital.<br>d. Saham perusahaan yang dijual dalam bentuk token.",
        "Penjelasan": "\"Non-fungible\" artinya tidak bisa ditukar dengan yang lain karena unik. Selembar uang Rp 100.000 bisa ditukar dengan lembaran Rp 100.000 lain (fungible). Namun, lukisan Monalisa tidak bisa ditukar dengan lukisan lain karena ia unik (non-fungible). NFT adalah sertifikat digital untuk kepemilikan aset unik semacam itu.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 229,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Jika Rupiah Digital (CBDC) nanti diterbitkan, kemungkinan besar ia akan...",
        "Pilihan Ganda": "a. Beredar berdampingan dengan uang kertas dan uang giral yang sudah ada.<br>b. Menggantikan seluruh uang kertas dan koin dalam semalam.<br>c. Hanya bisa dimiliki oleh nasabah Bank Indonesia.<br>d. Memiliki nilai tukar yang berbeda dengan Rupiah fisik.",
        "Penjelasan": "Bank Indonesia menyatakan bahwa Rupiah Digital tidak akan menghilangkan uang tunai. Ia akan menjadi pelengkap, memberikan pilihan baru bagi masyarakat untuk bertransaksi secara digital dengan aman, berdampingan dengan uang tunai dan saldo e-money yang sudah ada.",
        "Kunci Jawaban": "a"
    },
    {
        "Nomor": 230,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Salah satu argumen pendukung aset kripto seperti Bitcoin adalah perannya sebagai \"emas digital\". Apa maksudnya?",
        "Pilihan Ganda": "a. Bitcoin terbuat dari emas.<br>b. Sifatnya yang langka (jumlahnya terbatas hanya 21 juta koin) membuatnya dianggap sebagai penyimpan nilai yang baik untuk melindungi kekayaan dari inflasi.<br>c. Warnanya keemasan.<br>d. Hanya orang kaya yang bisa memilikinya, seperti emas.",
        "Penjelasan": "Sama seperti emas yang jumlahnya terbatas di bumi, suplai Bitcoin juga dibatasi oleh kodenya. Pendukungnya percaya bahwa kelangkaan ini akan membuat nilainya cenderung naik dalam jangka panjang, menjadikannya aset \"safe haven\" untuk menyimpan kekayaan, mirip seperti peran emas selama ini.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 231,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa itu \"Initial Coin Offering\" (ICO)?",
        "Pilihan Ganda": "a. Penawaran koin kuno kepada para kolektor.<br>b. Metode penggalangan dana di mana sebuah proyek blockchain baru menjual token kriptonya kepada publik untuk pertama kali.<br>c. Acara peluncuran resmi sebuah mata uang digital.<br>d. Diskon besar-besaran pada sebuah bursa kripto.",
        "Penjelasan": "ICO bisa diibaratkan seperti IPO (Initial Public Offering) di pasar saham, tetapi untuk dunia kripto. Sebuah startup merilis \"koin\" atau \"token\" baru dan menjualnya kepada investor awal untuk mendanai pengembangan proyek mereka.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 232,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Mengapa transaksi aset kripto sering disebut \"pseudonymous\" (pseudo-anonim) dan bukan \"anonymous\" (anonim)?",
        "Pilihan Ganda": "a. Karena nama asli pengguna selalu tercatat.<br>b. Karena semua transaksi tercatat publik di blockchain dan bisa dilacak ke alamat wallet, meskipun identitas pemilik wallet tidak langsung terlihat.<br>c. Karena hanya pemerintah yang bisa melihat data transaksinya.<br>d. Karena hanya bisa dilakukan dengan nama samaran.",
        "Penjelasan": "Setiap transaksi dari alamat wallet A ke B tercatat selamanya di blockchain dan bisa dilihat semua orang. Meskipun nama asli pemilik wallet A tidak tercantum, jika suatu saat identitas pemilik wallet A terungkap, maka seluruh riwayat transaksinya bisa ditelusuri.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 233,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Potensi risiko dari Rupiah Digital bagi privasi individu adalah...",
        "Pilihan Ganda": "a. Transaksinya lebih lambat dari uang tunai.<br>b. Potensi bagi pemerintah atau bank sentral untuk memantau semua aktivitas transaksi warganya.<br>c. Mudah dipalsukan oleh negara lain.<br>d. Akan sering mengalami gangguan sistem.",
        "Penjelasan": "Berbeda dengan uang tunai yang anonim, setiap transaksi Rupiah Digital secara teoretis akan tercatat oleh bank sentral. Hal ini memunculkan perdebatan penting tentang sejauh mana negara boleh memantau aktivitas keuangan warganya dan bagaimana melindungi privasi data mereka.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 234,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa itu \"Wholesale CBDC\"?",
        "Pilihan Ganda": "a. CBDC yang dijual secara grosir.<br>b. Jenis CBDC yang dirancang untuk transaksi skala besar dan hanya bisa digunakan oleh bank dan lembaga keuangan.<br>c. CBDC yang bisa digunakan di seluruh dunia.<br>d. Nama lain untuk Rupiah Digital.",
        "Penjelasan": "Ada dua jenis CBDC yang sedang dieksplorasi. \"Retail CBDC\" adalah untuk kita, masyarakat umum. \"Wholesale CBDC\" dirancang sebagai \"alat\" super efisien untuk transaksi antar bank, menggantikan sistem seperti RTGS dengan yang lebih canggih.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 235,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "\"The Halving\" adalah peristiwa penting dalam jaringan Bitcoin yang terjadi kira-kira setiap 4 tahun. Apa yang terjadi saat \"The Halving\"?",
        "Pilihan Ganda": "a. Semua nilai Bitcoin dipotong setengah.<br>b. Imbalan (reward) yang diterima para penambang untuk setiap blok baru dipotong setengah.<br>c. Kecepatan transaksi menjadi dua kali lebih cepat.<br>d. Semua pengguna harus mengganti password mereka.",
        "Penjelasan": "\"The Halving\" adalah mekanisme yang tertanam dalam kode Bitcoin untuk mengontrol inflasi. Dengan memotong imbalan bagi penambang menjadi separuh secara berkala, laju pertambahan suplai Bitcoin baru menjadi semakin lambat, menjadikannya aset yang semakin langka seiring waktu.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 236,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Mengapa banyak negara, termasuk Tiongkok, melarang penggunaan aset kripto sebagai alat pembayaran dan mengembangkan CBDC-nya sendiri?",
        "Pilihan Ganda": "a. Karena mereka tidak mengerti teknologi blockchain.<br>b. Untuk mencegah aliran modal keluar yang tidak terkontrol dan mempertahankan kedaulatan moneter.<br>c. Karena konsumsi listrik Bitcoin yang sangat besar.<br>d. Untuk melindungi industri perbankan domestik mereka.",
        "Penjelasan": "Aset kripto desentralisasi seperti Bitcoin memungkinkan orang untuk memindahkan uang ke luar negeri tanpa melalui sistem perbankan resmi. Ini bisa mengancam stabilitas keuangan suatu negara. Dengan melarang kripto dan menawarkan CBDC (Yuan Digital), pemerintah Tiongkok memastikan mereka tetap memegang kendali penuh atas sistem keuangan mereka.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 237,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa yang dimaksud dengan \"gas fee\" di jaringan Ethereum?",
        "Pilihan Ganda": "a. Biaya untuk membeli bahan bakar.<br>b. Biaya transaksi yang dibayarkan kepada para validator untuk memproses sebuah transaksi atau smart contract.<br>c. Pajak yang dikenakan oleh pemerintah Swiss.<br>d. Donasi sukarela untuk pengembang Ethereum.",
        "Penjelasan": "Setiap tindakan di jaringan Ethereum (mengirim token, menjalankan smart contract) membutuhkan daya komputasi. Pengguna harus membayar \"gas fee\" sebagai imbalan bagi para validator (penambang) yang menyediakan daya komputasi tersebut untuk memproses dan mengamankan transaksi mereka.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 238,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Jika di masa depan kamu bisa membayar semangkuk bakso menggunakan Rupiah Digital, transaksi tersebut dicatat dan diselesaikan oleh...",
        "Pilihan Ganda": "a. Perusahaan Gojek.<br>b. Infrastruktur milik Bank Indonesia.<br>c. Jaringan blockchain Bitcoin.<br>d. Bank tempat kamu menabung.",
        "Penjelasan": "Karena Rupiah Digital adalah kewajiban langsung BI, maka seluruh infrastruktur untuk mencatat dan menyelesaikan (settlement) transaksinya akan disediakan dan dioperasikan langsung oleh bank sentral, menjadikannya sistem pembayaran inti negara.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 239,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Apa itu \"DAO\" (Decentralized Autonomous Organization)?",
        "Pilihan Ganda": "a. Organisasi rahasia para peretas kripto.<br>b. Sebuah organisasi yang dijalankan oleh aturan yang tertulis dalam smart contract di blockchain, di mana keputusan dibuat oleh para pemegang token.<br>c. Lembaga swadaya masyarakat yang bergerak di bidang keuangan digital.<br>d. Nama perusahaan pengembang blockchain.",
        "Penjelasan": "DAO adalah seperti sebuah perusahaan tanpa direktur atau manajer. Aturan operasional dan pengambilan keputusannya (misalnya, penggunaan dana kas) diatur oleh kode dan voting dari para anggotanya (pemegang token tata kelola). Ini adalah eksperimen dalam tata kelola organisasi yang terdesentralisasi.",
        "Kunci Jawaban": "b"
    },
    {
        "Nomor": 240,
        "Judul Era": "Era Aset Digital & Masa Depan Uang",
        "Pertanyaan": "Kesimpulan tentang era saat ini dan masa depan uang adalah...",
        "Pilihan Ganda": "a. Uang fisik akan segera punah dalam waktu dekat.<br>b. Bitcoin akan menggantikan semua mata uang di dunia.<br>c. Kita berada di tengah pertarungan ideologis antara sistem keuangan desentralisasi (kripto) dan sistem sentralisasi yang berevolusi (CBDC).<br>d. Inovasi di bidang keuangan telah berhenti.",
        "Penjelasan": "Era ini adalah persimpangan jalan paling menarik dalam sejarah uang. Di satu sisi, ada visi dunia keuangan yang terbuka, tanpa batas, dan terdesentralisasi yang ditawarkan oleh aset kripto. Di sisi lain, ada visi modernisasi sistem yang ada, yang lebih terkontrol dan efisien, yang ditawarkan oleh CBDC. Masa depan kemungkinan akan melibatkan interaksi kompleks antara kedua sistem ini.",
        "Kunci Jawaban": "c"
    }
]
