[
  {
    "Nomor": 1,
    "Judul Materi": "Apa Itu Uang dan Mengapa Penting?",
    "Tujuan Materi": "Memahami pengertian uang dan fungsinya dalam kehidupan sehari-hari.",
    "Materi": "Apa sih uang itu? Uang adalah alat tukar yang kita gunakan untuk membeli barang dan jasa. Zaman dulu, sebelum ada uang, orang-orang melakukan barter, yaitu menukar barang dengan barang lain. Namun, cara ini cukup sulit karena nilai tukarnya tidak selalu adil. Uang membuat proses jual beli menjadi lebih mudah, baik untuk membeli makanan, alat tulis, atau mainan. Saat ini, uang ada dalam berbagai bentuk, seperti koin, kertas, dan uang digital yang bisa disimpan di ponsel. Dengan memahami fungsi uang, kita bisa belajar menggunakannya dengan lebih bijak.",
    "Poin-Poin Penting": [
      "Uang adalah alat tukar untuk mendapatkan barang dan jasa.",
      "Sebelum ada uang, sistem barter digunakan, tetapi seringkali tidak praktis.",
      "Uang ada dalam bentuk fisik (koin dan kertas) dan digital (dompet elektronik).",
      "Memahami fungsi uang membantu kita mengelola uang saku dengan lebih baik."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa fungsi utama uang?",
        "pilihan": [
          "Membeli barang dan jasa",
          "Bermain di taman",
          "Digunakan untuk menggambar",
          "Dipakai sebagai mainan"
        ],
        "jawaban": "Membeli barang dan jasa"
      },
      {
        "pertanyaan": "Mengapa sistem barter digantikan oleh uang?",
        "pilihan": [
          "Karena uang lebih berat",
          "Karena barter selalu berhasil",
          "Karena uang memudahkan pertukaran",
          "Karena uang hanya untuk orang dewasa"
        ],
        "jawaban": "Karena uang memudahkan pertukaran"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung",
      "Buku Psychology of Money: Bab 1"
    ]
  },
  {
    "Nomor": 2,
    "Judul Materi": "Kenapa Kita Perlu Menabung?",
    "Tujuan Materi": "Memahami pentingnya menabung untuk mencapai tujuan di masa depan.",
    "Materi": "Menabung adalah kegiatan menyisihkan sebagian uang yang kita miliki untuk digunakan nanti. Mengapa menabung itu penting? Dengan menabung, kita bisa mempersiapkan diri untuk membeli sesuatu yang kita inginkan atau butuhkan di masa depan, seperti sepatu baru atau hadiah ulang tahun untuk teman. Menabung mengajarkan kita untuk bersabar dan tidak selalu menghabiskan uang untuk semua hal yang kita inginkan saat itu juga.",
    "Poin-Poin Penting": [
      "Menabung membantu mempersiapkan pengeluaran di masa depan, termasuk kebutuhan mendesak.",
      "Kita bisa belajar mengatur uang saku agar tidak habis dalam satu hari dan menyisihkannya untuk ditabung.",
      "Menabung melatih kita untuk lebih bijak dalam berbelanja dan tidak impulsif.",
      "Kita bisa mulai menabung menggunakan celengan, dompet, atau aplikasi digital."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa arti menabung?",
        "pilihan": [
          "Menghabiskan uang dengan cepat",
          "Menyimpan sebagian uang untuk digunakan nanti",
          "Meminjam uang dari teman",
          "Menyimpan makanan"
        ],
        "jawaban": "Menyimpan sebagian uang untuk digunakan nanti"
      },
      {
        "pertanyaan": "Mengapa kita sebaiknya menabung?",
        "pilihan": [
          "Supaya uang cepat habis",
          "Agar punya simpanan untuk keperluan masa depan",
          "Supaya bisa meminta lebih banyak uang",
          "Supaya bisa membeli semua barang sekarang juga"
        ],
        "jawaban": "Agar punya simpanan untuk keperluan masa depan"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 3,
    "Judul Materi": "Mengenal Kebutuhan dan Keinginan",
    "Tujuan Materi": "Dapat membedakan antara kebutuhan (yang penting) dan keinginan (yang bisa ditunda).",
    "Materi": "Penting untuk bisa membedakan antara kebutuhan dan keinginan. Kebutuhan adalah hal-hal yang harus kita penuhi untuk hidup sehat dan nyaman, seperti makanan, pakaian, dan tempat tinggal. Sementara itu, keinginan adalah hal-hal yang ingin kita miliki untuk kepuasan, tetapi tidak harus segera dipenuhi, contohnya mainan atau gadget baru. Memahami perbedaan ini membantu kita membuat keputusan yang lebih bijak saat menggunakan uang.",
    "Poin-Poin Penting": [
      "Kebutuhan bersifat esensial untuk kelangsungan hidup, seperti makan dan pendidikan.",
      "Keinginan bersifat tambahan dan bisa ditunda, seperti mainan, aksesoris, atau makanan cepat saji.",
      "Mengutamakan kebutuhan akan membuat pengeluaran lebih terkontrol.",
      "Belajar membedakan keduanya membantu kita membuat keputusan finansial yang baik di masa depan."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Manakah yang termasuk kebutuhan?",
        "pilihan": [
          "Sepatu bola baru",
          "Nasi dan sayur untuk makan",
          "Mainan robot",
          "Boneka lucu"
        ],
        "jawaban": "Nasi dan sayur untuk makan"
      },
      {
        "pertanyaan": "Apa perbedaan utama antara kebutuhan dan keinginan?",
        "pilihan": [
          "Kebutuhan tidak penting, keinginan harus dipenuhi",
          "Kebutuhan penting untuk hidup, keinginan bisa ditunda",
          "Keinginan lebih murah dari kebutuhan",
          "Kebutuhan hanya untuk orang tua"
        ],
        "jawaban": "Kebutuhan penting untuk hidup, keinginan bisa ditunda"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf"
    ]
  },
  {
    "Nomor": 4,
    "Judul Materi": "Dari Mana Uang Didapatkan?",
    "Tujuan Materi": "Memahami bahwa uang tidak datang begitu saja, tetapi perlu diusahakan melalui kerja keras.",
    "Materi": "Pernahkah kamu berpikir dari mana orang tua mendapatkan uang? Uang diperoleh melalui usaha dan kerja keras. Ketika orang bekerja, mereka mendapatkan imbalan berupa gaji atau upah. Uang saku yang kamu terima adalah bagian dari hasil kerja keras orang tuamu. Menghargai uang berarti menghargai usaha yang telah dilakukan untuk mendapatkannya.",
    "Poin-Poin Penting": [
      "Uang diperoleh dari bekerja, seperti menjadi guru, dokter, atau pengusaha.",
      "Uang saku yang diberikan orang tua berasal dari hasil kerja mereka, jadi kita harus menghargainya.",
      "Kita bisa belajar berusaha sejak kecil, misalnya dengan membantu orang tua atau menabung uang hadiah.",
      "Memahami bahwa uang berasal dari kerja keras membantu kita menjadi lebih bertanggung jawab."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Dari mana biasanya uang didapatkan?",
        "pilihan": [
          "Dari pohon uang",
          "Dari hasil kerja",
          "Dari kantong ajaib",
          "Dari tidur"
        ],
        "jawaban": "Dari hasil kerja"
      },
      {
        "pertanyaan": "Mengapa kita harus menghargai uang?",
        "pilihan": [
          "Karena uang bisa dimakan",
          "Karena uang tidak penting",
          "Karena uang didapat dari kerja keras",
          "Karena uang bisa terbang"
        ],
        "jawaban": "Karena uang didapat dari kerja keras"
      }
    ],
    "Sumber": [
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 5,
    "Judul Materi": "Cara Mengatur Uang Saku",
    "Tujuan Materi": "Bisa mengatur uang saku harian atau mingguan agar cukup untuk kebutuhan dan tetap bisa menabung.",
    "Materi": "Uang saku adalah uang yang diberikan orang tua untuk keperluan sehari-hari, seperti membeli makanan di sekolah. Jika diatur dengan baik, uang saku bisa cukup sampai akhir minggu, bahkan masih ada sisa untuk ditabung. Kamu bisa belajar membuat catatan harian atau rencana pengeluaran kecil agar tidak boros.",
    "Poin-Poin Penting": [
      "Uang saku sebaiknya dibagi untuk keperluan penting dulu, seperti makan siang atau alat tulis.",
      "Sisakan sebagian uang saku untuk ditabung, walaupun hanya sedikit.",
      "Jangan langsung habiskan uang saku di hari pertama; pikirkan kebutuhan untuk beberapa hari ke depan.",
      "Buat catatan kecil tentang pengeluaran agar kamu tahu ke mana uang saku digunakan."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu uang saku?",
        "pilihan": [
          "Uang dari hasil kerja",
          "Uang yang diberi untuk kebutuhan sehari-hari",
          "Uang yang dibuang",
          "Uang untuk bermain saja"
        ],
        "jawaban": "Uang yang diberi untuk kebutuhan sehari-hari"
      },
      {
        "pertanyaan": "Mengapa penting mengatur uang saku?",
        "pilihan": [
          "Supaya uang cepat habis",
          "Supaya bisa membeli semua keinginan",
          "Supaya cukup sampai akhir minggu dan bisa menabung",
          "Supaya bisa minta uang lagi setiap hari"
        ],
        "jawaban": "Supaya cukup sampai akhir minggu dan bisa menabung"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf"
    ]
  },
  {
    "Nomor": 6,
    "Judul Materi": "Belajar Hidup Hemat Sejak Dini",
    "Tujuan Materi": "Memahami arti hidup hemat dan bisa membedakan antara kebutuhan dan pemborosan.",
    "Materi": "Hidup hemat artinya menggunakan uang secara bijak dan tidak boros. Kamu bisa mulai belajar hemat dari hal sederhana, seperti membawa bekal ke sekolah, tidak membeli jajan setiap hari, dan memanfaatkan barang yang masih bisa dipakai. Hidup hemat bukan berarti pelit, tapi tahu kapan dan untuk apa uang digunakan.",
    "Poin-Poin Penting": [
      "Hidup hemat membantu kita menyimpan uang untuk hal penting dan menghindari pemborosan.",
      "Anak bisa mulai hemat dengan membawa bekal, membawa air minum sendiri, atau meminjam buku di perpustakaan.",
      "Dengan hidup hemat, kita bisa menabung lebih banyak dan mencapai tujuan keuangan dengan cepat.",
      "Menghemat bukan berarti tidak boleh beli apa-apa, tapi menghindari membeli yang tidak benar-benar diperlukan."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa arti hidup hemat?",
        "pilihan": [
          "Membeli semua barang yang disukai",
          "Menggunakan uang dengan bijak dan tidak boros",
          "Menyimpan semua uang dan tidak dibelanjakan",
          "Memberi uang ke teman"
        ],
        "jawaban": "Menggunakan uang dengan bijak dan tidak boros"
      },
      {
        "pertanyaan": "Mengapa penting hidup hemat?",
        "pilihan": [
          "Agar bisa boros nanti",
          "Supaya tidak kehabisan uang dan bisa menabung",
          "Supaya uang saku lebih cepat habis",
          "Supaya bisa pamer"
        ],
        "jawaban": "Supaya tidak kehabisan uang dan bisa menabung"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 7,
    "Judul Materi": "Mengenal Uang Digital",
    "Tujuan Materi": "Mengenal bentuk uang digital dan tahu cara penggunaannya dengan aman.",
    "Materi": "Uang digital adalah uang yang tidak berbentuk kertas atau koin, tetapi tersimpan dalam aplikasi di HP. Orang tua kadang membayar lewat aplikasi atau kartu, bukan tunai. Uang digital praktis, tapi juga perlu digunakan dengan hati-hati karena bisa membuat kita tergoda belanja berlebihan jika tidak sadar. Contoh platform uang digital adalah Gopay, Dana, dan OVO.",
    "Poin-Poin Penting": [
      "Uang digital bisa berbentuk saldo di e-wallet, transfer bank, atau kartu debit.",
      "Anak-anak bisa mengenalnya saat orang tua membeli makanan online atau membayar lewat barcode.",
      "Uang digital tidak boleh digunakan sembarangan karena tetap uang sungguhan, hanya berbeda bentuknya.",
      "Belajar menggunakan uang digital sejak dini penting agar tidak boros dan tetap bisa mengatur keuangan."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu uang digital?",
        "pilihan": [
          "Uang koin",
          "Uang dari monopoli",
          "Uang yang disimpan dalam HP atau aplikasi",
          "Uang mainan"
        ],
        "jawaban": "Uang yang disimpan dalam HP atau aplikasi"
      },
      {
        "pertanyaan": "Mengapa uang digital harus digunakan hati-hati?",
        "pilihan": [
          "Karena uang digital bisa hilang sendiri",
          "Karena bisa membuat kita lupa diri dan boros",
          "Karena uang digital tidak bisa digunakan",
          "Karena uang digital hanya untuk orang tua"
        ],
        "jawaban": "Karena bisa membuat kita lupa diri dan boros"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 8,
    "Judul Materi": "Jangan Tergoda Iklan!",
    "Tujuan Materi": "Memahami bahwa iklan bertujuan agar kita membeli barang, dan belajar menolak jika tidak dibutuhkan.",
    "Materi": "Iklan seringkali muncul di TV, internet, dan media sosial. Iklan membuat kita melihat barang itu sangat menarik, padahal belum tentu kita butuh. Kamu perlu belajar berpikir sebelum membeli, jangan hanya karena tertarik iklan. Kita harus tanya dulu: 'Apakah aku benar-benar butuh barang ini?'",
    "Poin-Poin Penting": [
      "Iklan dibuat agar kita tertarik membeli, meski kadang tidak terlalu butuh.",
      "Tidak semua yang terlihat bagus di iklan benar-benar penting untuk dibeli.",
      "Sebelum membeli, pikirkan dulu apakah barang itu benar-benar dibutuhkan.",
      "Dengan belajar menahan diri dari godaan iklan, kita jadi lebih hemat dan bijak."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa tujuan dari iklan?",
        "pilihan": [
          "Menyuruh kita menabung",
          "Menyuruh kita makan sehat",
          "Menarik perhatian agar membeli produk",
          "Menyuruh kita belajar"
        ],
        "jawaban": "Menarik perhatian agar membeli produk"
      },
      {
        "pertanyaan": "Apa yang sebaiknya dilakukan sebelum membeli sesuatu karena lihat iklan?",
        "pilihan": [
          "Langsung beli karena menarik",
          "Tanya apakah benar-benar butuh barang itu",
          "Tonton iklannya berkali-kali",
          "Suruh teman belikan"
        ],
        "jawaban": "Tanya apakah benar-benar butuh barang itu"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf"
    ]
  },
  {
    "Nomor": 9,
    "Judul Materi": "Belanja dengan Bijak",
    "Tujuan Materi": "Belajar membandingkan harga, memilih yang dibutuhkan, dan tidak belanja berlebihan.",
    "Materi": "Belanja dengan bijak itu artinya membeli barang yang benar-benar dibutuhkan, membandingkan harga, dan memperhatikan kualitas. Anak-anak bisa belajar ini saat membeli alat tulis, makanan, atau mainan. Jangan langsung beli barang yang pertama dilihat, coba cari tahu dulu apakah ada yang lebih murah atau lebih bagus.",
    "Poin-Poin Penting": [
      "Belanja bijak berarti tidak asal beli, tapi melihat kebutuhan dan membandingkan harga.",
      "Penting juga memilih kualitas, bukan hanya murahnya saja.",
      "Anak-anak bisa belajar dari pengalaman belanja sederhana, seperti membeli pensil atau makanan.",
      "Belanja bijak membantu kita hemat dan tidak menyesal setelah membeli barang."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa arti belanja bijak?",
        "pilihan": [
          "Membeli semua barang yang lucu",
          "Membandingkan harga dan memilih barang yang benar-benar dibutuhkan",
          "Membeli tanpa melihat harga",
          "Membeli barang mahal saja"
        ],
        "jawaban": "Membandingkan harga dan memilih barang yang benar-benar dibutuhkan"
      },
      {
        "pertanyaan": "Apa manfaat dari belanja bijak?",
        "pilihan": [
          "Supaya cepat kehabisan uang",
          "Supaya bisa membeli semua barang di toko",
          "Supaya bisa hemat dan tidak menyesal",
          "Supaya bisa pamer ke teman"
        ],
        "jawaban": "Supaya bisa hemat dan tidak menyesal"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 10,
    "Judul Materi": "Pentingnya Memiliki Tujuan Keuangan",
    "Tujuan Materi": "Belajar merencanakan tujuan keuangan jangka pendek dan sederhana.",
    "Materi": "Tujuan keuangan adalah hal yang ingin kamu capai dengan uang kita. Misalnya, ingin membeli tas baru dalam 3 bulan, maka kamu harus menabung sedikit demi sedikit. Dengan punya tujuan, kamu bisa lebih semangat menabung dan tidak tergoda belanja sembarangan. Kamu juga bisa belajar membuat rencana kecil agar uang saku tidak habis begitu saja.",
    "Poin-Poin Penting": [
      "Tujuan keuangan membantu kita fokus dalam menggunakan uang dan tidak membelanjakan sembarangan.",
      "Contoh tujuan keuangan yang cocok untuk anak: beli buku cerita, tas sekolah baru, atau hadiah untuk keluarga.",
      "Menabung dengan tujuan membuat proses menabung lebih menyenangkan dan tidak terasa berat.",
      "Membuat catatan atau gambar tujuan bisa membantu kita lebih disiplin dan ingat kenapa harus menabung."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu tujuan keuangan?",
        "pilihan": [
          "Belanja setiap hari",
          "Menyimpan uang tanpa alasan",
          "Hal yang ingin dicapai dengan menabung uang",
          "Memberi uang ke semua orang"
        ],
        "jawaban": "Hal yang ingin dicapai dengan menabung uang"
      },
      {
        "pertanyaan": "Mengapa punya tujuan keuangan itu penting?",
        "pilihan": [
          "Supaya bisa selalu belanja",
          "Supaya uang cepat habis",
          "Supaya uang tidak dipakai sembarangan dan bisa mencapai sesuatu",
          "Supaya minta uang lebih banyak"
        ],
        "jawaban": "Supaya uang tidak dipakai sembarangan dan bisa mencapai sesuatu"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 11,
    "Judul Materi": "Menentukan Skala Prioritas Keuangan",
    "Tujuan Materi": "Belajar membedakan antara kebutuhan utama dan keinginan, serta menyusun prioritas penggunaan uang saku.",
    "Materi": "Dalam mengelola uang, penting untuk bisa membedakan antara kebutuhan dan keinginan. Misalnya, membeli makanan sehat untuk bekal adalah kebutuhan, sementara beli mainan setiap minggu adalah keinginan. Dengan menyusun skala prioritas, kamu bisa tahu mana yang harus didahulukan. Kamu juga bisa belajar membagi uang, seperti 50% untuk kebutuhan, 30% untuk ditabung, dan 20% untuk keinginan, agar uang saku cukup dan tidak cepat habis.",
    "Poin-Poin Penting": [
      "Kebutuhan adalah hal yang harus dipenuhi agar kita bisa hidup sehat dan nyaman, seperti makan dan belajar.",
      "Keinginan adalah hal yang menyenangkan tapi tidak wajib, seperti beli mainan atau es krim.",
      "Menentukan prioritas membantu kita mengelola uang saku agar cukup untuk kebutuhan penting.",
      "Anak bisa membuat daftar belanja sederhana dan mengurutkan mana yang harus dibeli dulu dan mana yang bisa ditunda."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa yang dimaksud skala prioritas?",
        "pilihan": [
          "Urutan makanan favorit",
          "Daftar keinginan yang harus dibeli",
          "Urutan dari yang paling penting hingga kurang penting",
          "Semua barang yang ingin dibeli"
        ],
        "jawaban": "Urutan dari yang paling penting hingga kurang penting"
      },
      {
        "pertanyaan": "Apa contoh kebutuhan?",
        "pilihan": [
          "Mainan",
          "Buku pelajaran",
          "Game online",
          "Boneka"
        ],
        "jawaban": "Buku pelajaran"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 12,
    "Judul Materi": "Mengenal Risiko dalam Keuangan",
    "Tujuan Materi": "Memahami bahwa setiap keputusan keuangan punya risiko dan penting untuk berpikir sebelum bertindak.",
    "Materi": "Dalam dunia keuangan, tidak semua keputusan itu aman. Misalnya, kalau semua uang sakumu dipakai beli barang online tanpa tahu tokonya aman atau tidak, bisa saja tertipu. Risiko dalam keuangan bisa berarti kehilangan uang karena keputusan yang tidak hati-hati. Kamu perlu belajar mengenali dan menghindari risiko sejak kecil.",
    "Poin-Poin Penting": [
      "Risiko keuangan bisa terjadi saat kita mengambil keputusan tanpa pertimbangan, seperti belanja impulsif atau ikut tren.",
      "Penipuan online bisa terjadi jika membeli dari tempat yang tidak terpercaya.",
      "Menghindari risiko bisa dilakukan dengan bertanya ke orang tua atau memeriksa dulu sebelum belanja.",
      "Anak juga bisa belajar dari pengalaman orang lain agar tidak mengulangi kesalahan yang sama."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa contoh risiko keuangan?",
        "pilihan": [
          "Menabung di celengan",
          "Belanja online tanpa tahu penjualnya",
          "Beli makanan sehat",
          "Bawa bekal dari rumah"
        ],
        "jawaban": "Belanja online tanpa tahu penjualnya"
      },
      {
        "pertanyaan": "Apa cara menghindari risiko keuangan?",
        "pilihan": [
          "Belanja sebanyak-banyaknya",
          "Bertanya kepada orang tua dan periksa dulu sebelum beli",
          "Ikuti tren belanja teman",
          "Habiskan semua uang saku"
        ],
        "jawaban": "Bertanya kepada orang tua dan periksa dulu sebelum beli"
      }
    ],
    "Sumber": [
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf",
      "Buku Psychology of Money: Bab 2"
    ]
  },
  {
    "Nomor": 13,
    "Judul Materi": "Pentingnya Menabung Secara Teratur",
    "Tujuan Materi": "Memahami pentingnya kebiasaan menabung secara rutin dan manfaat jangka panjangnya.",
    "Materi": "Menabung bukan hanya dilakukan saat ada sisa uang, tetapi harus jadi kebiasaan. Dengan menabung secara rutin, uang bisa terkumpul lebih banyak, meskipun jumlahnya sedikit-sedikit. Anak bisa mulai dengan menabung Rp1.000 per hari. Jika dilakukan setiap hari, dalam sebulan bisa terkumpul banyak.",
    "Poin-Poin Penting": [
      "Menabung secara teratur membantu kita mencapai tujuan keuangan tanpa terasa berat.",
      "Tidak harus menabung dalam jumlah besar, yang penting rutin dan konsisten.",
      "Anak bisa membuat jadwal atau catatan menabung agar lebih semangat.",
      "Kebiasaan menabung sejak dini membantu anak lebih siap menghadapi kebutuhan mendadak di masa depan."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa manfaat menabung secara teratur?",
        "pilihan": [
          "Supaya uang cepat habis",
          "Supaya bisa beli banyak barang setiap hari",
          "Supaya uang terkumpul dan bisa digunakan untuk keperluan penting",
          "Supaya tidak perlu sekolah"
        ],
        "jawaban": "Supaya uang terkumpul dan bisa digunakan untuk keperluan penting"
      },
      {
        "pertanyaan": "Berapa pun uangnya, yang penting saat menabung adalah?",
        "pilihan": [
          "Banyak",
          "Sedikit tapi rutin",
          "Langsung habis",
          "Dibelikan mainan"
        ],
        "jawaban": "Sedikit tapi rutin"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf"
    ]
  },
  {
    "Nomor": 14,
    "Judul Materi": "Mengenal Catatan Keuangan Pribadi",
    "Tujuan Materi": "Memahami pentingnya mencatat pemasukan dan pengeluaran untuk tahu ke mana uang mereka digunakan.",
    "Materi": "Catatan keuangan adalah buku atau lembaran yang berisi informasi tentang uang yang kita dapat dan yang kita keluarkan. Dengan mencatat, kita tahu apakah uang saku cukup, dan bisa belajar dari kebiasaan belanja. Kamu bisa mulai dari buku kecil atau kertas sederhana untuk mencatat kapan dan untuk apa uang digunakan.",
    "Poin-Poin Penting": [
      "Mencatat keuangan membantu kita melihat kebiasaan baik atau boros dalam penggunaan uang.",
      "Anak-anak bisa mencatat pemasukan (uang saku, hadiah) dan pengeluaran (jajan, alat tulis).",
      "Catatan bisa dibuat harian, mingguan, atau bulanan agar lebih mudah dianalisis.",
      "Dengan kebiasaan ini, anak bisa lebih bijak dan tahu kapan harus hemat."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu catatan keuangan pribadi?",
        "pilihan": [
          "Daftar tugas sekolah",
          "Catatan uang masuk dan keluar",
          "Cerita liburan",
          "Jadwal pelajaran"
        ],
        "jawaban": "Catatan uang masuk dan keluar"
      },
      {
        "pertanyaan": "Mengapa penting mencatat keuangan pribadi?",
        "pilihan": [
          "Supaya tahu jumlah teman",
          "Supaya bisa membeli semua barang",
          "Supaya tahu ke mana uang kita digunakan",
          "Supaya uang lebih cepat habis"
        ],
        "jawaban": "Supaya tahu ke mana uang kita digunakan"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 15,
    "Judul Materi": "Menghindari Sifat Boros",
    "Tujuan Materi": "Anak belajar mengenali tanda-tanda boros dan bagaimana menghindarinya dalam kehidupan sehari-hari.",
    "Materi": "Boros adalah kebiasaan menghabiskan uang untuk hal-hal yang tidak penting. Misalnya, jajan setiap istirahat padahal bisa bawa bekal dari rumah. Kamu perlu mengenali kebiasaan ini dan berusaha menguranginya. Uang yang dihemat bisa digunakan untuk hal yang lebih bermanfaat atau ditabung.",
    "Poin-Poin Penting": [
      "Sifat boros bisa muncul dari kebiasaan belanja karena ikut-ikutan atau tidak berpikir panjang.",
      "Menghindari boros bisa dimulai dari membawa bekal, membuat daftar belanja, dan menolak ajakan belanja jika tidak perlu.",
      "Boros tidak hanya merugikan kita sekarang, tapi juga bisa membuat tujuan keuangan sulit tercapai.",
      "Orang yang hemat bukan berarti pelit, tapi tahu kapan waktu yang tepat untuk menggunakan uang."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu boros?",
        "pilihan": [
          "Menghemat uang",
          "Menghabiskan uang untuk hal tidak penting",
          "Menyimpan uang di celengan",
          "Menabung di bank"
        ],
        "jawaban": "Menghabiskan uang untuk hal tidak penting"
      },
      {
        "pertanyaan": "Bagaimana cara menghindari sifat boros?",
        "pilihan": [
          "Belanja setiap hari",
          "Beli barang karena teman beli",
          "Membuat daftar kebutuhan dan membawa bekal",
          "Ikuti iklan yang menarik"
        ],
        "jawaban": "Membuat daftar kebutuhan dan membawa bekal"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 16,
    "Judul Materi": "Mengenal Produk Keuangan Dasar",
    "Tujuan Materi": "Anak mengenal produk keuangan sederhana seperti tabungan dan celengan sebagai alat bantu mengelola uang.",
    "Materi": "Produk keuangan adalah layanan atau benda yang membantu kita menyimpan, mengelola, atau menggunakan uang. Anak-anak bisa mulai mengenal celengan dan tabungan di bank sebagai produk keuangan yang aman dan berguna. Dengan tahu produk ini, kamu bisa memilih cara menabung yang paling cocok, baik di rumah maupun di lembaga resmi seperti bank.",
    "Poin-Poin Penting": [
      "Celengan adalah tempat menabung di rumah, cocok untuk menyimpan uang saku secara sederhana dan mudah.",
      "Tabungan di bank lebih aman dan uangnya bisa bertambah karena mendapat bunga atau bonus.",
      "Memiliki tabungan mengajarkan anak untuk disiplin dan menghargai uang yang disimpan.",
      "Anak bisa dibimbing orang tua untuk mengenal cara buka rekening tabungan di bank khusus anak."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu produk keuangan?",
        "pilihan": [
          "Alat tulis sekolah",
          "Tempat menyimpan uang seperti tabungan dan celengan",
          "Permainan anak-anak",
          "Mainan keuangan"
        ],
        "jawaban": "Tempat menyimpan uang seperti tabungan dan celengan"
      },
      {
        "pertanyaan": "Mengapa menabung di bank lebih aman?",
        "pilihan": [
          "Karena uangnya bisa dicuci",
          "Karena uang disimpan oleh orang tua",
          "Karena uang disimpan dengan aman dan bisa bertambah",
          "Karena uang dipakai langsung"
        ],
        "jawaban": "Karena uang disimpan dengan aman dan bisa bertambah"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 17,
    "Judul Materi": "Bijak Menggunakan Uang Digital",
    "Tujuan Materi": "Anak memahami pentingnya kehati-hatian dan tanggung jawab dalam menggunakan uang digital.",
    "Materi": "Sekarang banyak anak yang sudah mengenal uang digital, seperti saldo di e-wallet atau belanja lewat aplikasi. Uang digital memudahkan transaksi, tapi jika tidak digunakan dengan bijak bisa cepat habis. Kamu harus belajar membatasi diri, dan hanya menggunakan uang digital untuk hal yang benar-benar dibutuhkan, bukan karena iklan atau keinginan sesaat.",
    "Poin-Poin Penting": [
      "Uang digital adalah uang dalam bentuk elektronik yang tersimpan di aplikasi seperti e-wallet.",
      "Gunakan uang digital hanya untuk keperluan penting, bukan untuk membeli hal yang tidak dibutuhkan.",
      "Selalu minta izin atau diskusi dengan orang tua sebelum menggunakan uang digital.",
      "Hindari klik sembarangan atau membagikan kode/kata sandi agar saldo tidak hilang."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu uang digital?",
        "pilihan": [
          "Uang yang dibuat dari kertas",
          "Uang yang disimpan di dompet biasa",
          "Uang yang ada di aplikasi seperti e-wallet",
          "Uang yang tidak bisa dipakai"
        ],
        "jawaban": "Uang yang ada di aplikasi seperti e-wallet"
      },
      {
        "pertanyaan": "Apa bahaya jika tidak bijak pakai uang digital?",
        "pilihan": [
          "Uang bisa habis cepat",
          "Uang bertambah sendiri",
          "Uang berubah jadi koin",
          "Uang tidak bisa digunakan"
        ],
        "jawaban": "Uang bisa habis cepat"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf"
    ]
  },
  {
    "Nomor": 18,
    "Judul Materi": "Mengatur Uang Saku Harian dan Mingguan",
    "Tujuan Materi": "Anak belajar mengatur uang saku dengan membaginya untuk keperluan harian dan mingguan.",
    "Materi": "Uang saku yang kamu terima setiap hari atau setiap minggu harus diatur agar tidak habis sekaligus. Kamu bisa membuat rencana sederhana: sebagian untuk jajan, sebagian untuk ditabung. Dengan cara ini, kamu belajar menahan diri dan menjadi lebih disiplin dalam menggunakan uang.",
    "Poin-Poin Penting": [
      "Atur uang saku harian agar cukup untuk kebutuhan penting, seperti makanan dan alat tulis.",
      "Sisihkan sebagian uang untuk ditabung, walau jumlahnya kecil.",
      "Jangan habiskan semua uang di hari pertama, karena masih ada hari berikutnya yang butuh uang juga.",
      "Anak bisa membuat pembagian sederhana, misalnya 70% untuk jajan, 30% untuk ditabung."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Mengapa penting mengatur uang saku harian?",
        "pilihan": [
          "Supaya bisa jajan terus",
          "Supaya uang tidak cepat habis dan ada yang bisa ditabung",
          "Supaya langsung habis di awal",
          "Supaya bisa minta lagi"
        ],
        "jawaban": "Supaya uang tidak cepat habis dan ada yang bisa ditabung"
      },
      {
        "pertanyaan": "Bagaimana cara membagi uang saku dengan baik?",
        "pilihan": [
          "Semua untuk beli mainan",
          "Sebagian untuk jajan, sebagian ditabung",
          
          "Dibelikan satu barang besar",
          "Langsung disimpan semua"
        ],
        "jawaban": "Sebagian untuk jajan, sebagian ditabung"
      }
    ],
    "Sumber": [
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 19,
    "Judul Materi": "Mengenal Konsep Hemat dan Tidak Boros",
    "Tujuan Materi": "Anak memahami perbedaan antara hemat dan pelit, serta bisa membedakan mana perilaku boros dan bijak.",
    "Materi": "Banyak dari kamu berpikir bahwa hemat itu sama dengan pelit, padahal berbeda. Hemat artinya menggunakan uang dengan bijak dan sesuai kebutuhan. Sementara pelit berarti tidak mau membantu orang lain sama sekali. Kamu perlu belajar hidup hemat agar bisa menabung dan tidak boros, tetapi tetap berbagi jika diperlukan.",
    "Poin-Poin Penting": [
      "Hemat berarti tahu cara menggunakan uang sebaik mungkin, bukan tidak mau mengeluarkan uang.",
      "Orang yang hemat tetap bisa membeli sesuatu, tapi setelah dipikirkan baik-baik.",
      "Boros adalah kebiasaan membeli sesuatu yang tidak penting atau tidak direncanakan.",
      "Hidup hemat membantu kita mencapai tujuan keuangan tanpa harus merasa kekurangan."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa arti hemat?",
        "pilihan": [
          "Menghabiskan uang",
          "Tidak mau berbagi",
          "Menggunakan uang dengan bijak",
          "Belanja sebanyak-banyaknya"
        ],
        "jawaban": "Menggunakan uang dengan bijak"
      },
      {
        "pertanyaan": "Apa perbedaan hemat dan pelit?",
        "pilihan": [
          "Tidak ada bedanya",
          "Hemat berarti boros",
          "Hemat itu bijak, pelit itu tidak mau berbagi sama sekali",
          "Pelit artinya hemat"
        ],
        "jawaban": "Hemat itu bijak, pelit itu tidak mau berbagi sama sekali"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf"
    ]
  },
  {
    "Nomor": 20,
    "Judul Materi": "Belajar Literasi Keuangan Sejak Dini Itu Penting",
    "Tujuan Materi": "Anak memahami bahwa belajar mengelola uang sejak dini akan membuat mereka lebih mandiri dan tidak selalu bergantung pada orang tua.",
    "Materi": "Banyak dari kamu berpikir bahwa urusan uang hanya tanggung jawab orang tua. Tapi sebenarnya, belajar cara mengatur uang sejak dini sangat penting untuk masa depan. Dengan belajar literasi keuangan, Kamu jadi tahu bagaimana cara menabung, membedakan kebutuhan dan keinginan, serta menghindari kebiasaan boros. Kalau kita terbiasa mengelola uang sejak dini, nanti saat dewasa kita gak akan bingung atau bergantung terus pada orang lain. Ini adalah langkah awal menjadi pribadi yang mandiri dan bertanggung jawab.",
    "Poin-Poin Penting": [
      "Literasi keuangan mengajarkan anak untuk berpikir bijak dalam menggunakan uang, bukan hanya menghabiskannya.",
      "Anak yang belajar mengatur keuangannya sendiri akan lebih siap menghadapi tantangan hidup di masa depan.",
      "Mengandalkan orang tua terus-menerus bisa membuat kita sulit belajar mandiri dalam hal keuangan.",
      "Dengan pengetahuan keuangan sejak SMP, kita bisa membuat keputusan lebih cerdas tentang uang, baik saat ini maupun saat dewasa nanti."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Kenapa penting belajar keuangan sejak SMP?",
        "pilihan": [
          "Supaya bisa boros",
          "Supaya tidak perlu belajar lain",
          "Supaya bisa mandiri dan tidak selalu tergantung pada orang tua",
          "Supaya cepat habis uangnya"
        ],
        "jawaban": "Supaya bisa mandiri dan tidak selalu tergantung pada orang tua"
      },
      {
        "pertanyaan": "Apa yang terjadi jika kita tidak belajar mengatur uang sejak kecil?",
        "pilihan": [
          "Jadi kaya tiba-tiba",
          "Selalu tahu cara menabung",
          "Bisa bingung dan susah saat dewasa",
          "Uang jadi tumbuh sendiri"
        ],
        "jawaban": "Bisa bingung dan susah saat dewasa"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 21,
    "Judul Materi": "Apa Itu Investasi?",
    "Tujuan Materi": "Anak mengenal arti investasi sebagai cara mengembangkan uang untuk masa depan.",
    "Materi": "Investasi adalah cara menanamkan uang agar bisa bertambah nilainya di masa depan. Misalnya, jika kamu menaruh uang di suatu tempat yang menghasilkan keuntungan, seperti membeli reksa dana atau menabung emas, itu disebut investasi. Tujuan investasi adalah untuk masa depan, bukan untuk dipakai sekarang. Jadi anak-anak harus belajar bahwa investasi butuh waktu dan kesabaran.",
    "Poin-Poin Penting": [
      "Investasi berarti mengelola uang agar bisa berkembang dan bertambah nilainya.",
      "Tujuan investasi bisa untuk pendidikan, liburan, atau keperluan jangka panjang lainnya.",
      "Investasi berbeda dari menabung; menabung itu menyimpan, sedangkan investasi itu menumbuhkan uang.",
      "Anak bisa mulai memahami investasi sederhana seperti emas atau reksa dana, dengan bimbingan orang tua."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu investasi?",
        "pilihan": [
          "Menghabiskan uang untuk jajan",
          "Menyimpan uang di bawah bantal",
          "Menanamkan uang agar berkembang di masa depan",
          "Memberi semua uang ke teman"
        ],
        "jawaban": "Menanamkan uang agar berkembang di masa depan"
      },
      {
        "pertanyaan": "Kenapa investasi penting?",
        "pilihan": [
          "Agar uang cepat habis",
          "Agar bisa pamer",
          "Agar uang tumbuh dan bisa dipakai nanti",
          "Agar tidak menabung"
        ],
        "jawaban": "Agar uang tumbuh dan bisa dipakai nanti"
      }
    ],
    "Sumber": [
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "Buku Psychology of money: Bab 3"
    ]
  },
  {
    "Nomor": 22,
    "Judul Materi": "Jenis-Jenis Investasi yang Cocok untuk Anak dan Remaja",
    "Tujuan Materi": "Anak mengenal contoh investasi yang aman dan sederhana bagi usia mereka.",
    "Materi": "Tidak semua jenis investasi cocok untuk anak. Tapi ada beberapa pilihan yang bisa dikenalkan sejak dini, misalnya menabung emas, reksa dana, atau membuka tabungan berjangka. Semua itu bisa dilakukan dengan bantuan orang tua. Penting untuk memahami bahwa setiap investasi memiliki risiko dan keuntungan yang berbeda.",
    "Poin-Poin Penting": [
      "Reksa dana cocok untuk pemula karena dikelola oleh manajer investasi profesional.",
      "Emas adalah pilihan investasi yang stabil dan mudah dimengerti anak.",
      "Tabungan berjangka bisa membantu anak disiplin menyimpan uang untuk jangka waktu tertentu.",
      "Sebelum memilih investasi, anak harus berdiskusi dengan orang tua atau guru."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Investasi apa yang cocok untuk anak-anak?",
        "pilihan": [
          "Saham yang harganya naik turun setiap hari",
          "Emas dan reksa dana dengan bimbingan",
          "Beli mobil",
          "Pinjamkan uang ke orang asing"
        ],
        "jawaban": "Emas dan reksa dana dengan bimbingan"
      },
      {
        "pertanyaan": "Apa kelebihan menabung emas?",
        "pilihan": [
          "Bisa dipakai untuk mainan",
          "Harganya selalu turun",
          "Harganya stabil dan mudah dijual kembali",
          "Berat dibawa ke sekolah"
        ],
        "jawaban": "Harganya stabil dan mudah dijual kembali"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf"
    ]
  },
  {
    "Nomor": 23,
    "Judul Materi": "Mengenal P2P Lending",
    "Tujuan Materi": "Anak mengenal konsep dasar P2P lending dan bagaimana kerjanya dalam sistem keuangan.",
    "Materi": "P2P lending adalah singkatan dari peer-to-peer lending, yaitu meminjamkan uang dari satu orang ke orang lain lewat aplikasi atau platform online. Jadi bukan dari bank, tapi dari sesama pengguna. Dalam sistem ini, seseorang bisa memberikan pinjaman dan mendapat imbal hasil berupa bunga. Tapi ini juga punya risiko jika peminjam tidak mengembalikan uangnya. Kamu perlu tahu konsep ini agar tidak mudah tergiur tawaran online.",
    "Poin-Poin Penting": [
      "P2P lending mempertemukan pemberi pinjaman dan peminjam melalui platform online resmi.",
      "Platform P2P diawasi oleh OJK agar aman dan terpercaya.",
      "P2P lending bisa memberi keuntungan, tapi juga memiliki risiko jika peminjam tidak membayar.",
      "Anak tidak boleh ikut investasi tanpa izin dan pendampingan orang dewasa."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu P2P lending?",
        "pilihan": [
          "Menabung di sekolah",
          "Memberi pinjaman langsung antar teman lewat internet",
          "Beli pulsa pakai uang",
          "Menjual makanan"
        ],
        "jawaban": "Memberi pinjaman langsung antar teman lewat internet"
      },
      {
        "pertanyaan": "Siapa yang harus mengawasi P2P lending agar aman?",
        "pilihan": [
          "Guru",
          "Orang tua",
          "OJK (Otoritas Jasa Keuangan)",
          "Tetangga"
        ],
        "jawaban": "OJK (Otoritas Jasa Keuangan)"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 24,
    "Judul Materi": "Apa Itu Multi Financing (Pendanaan Banyak Sumber)?",
    "Tujuan Materi": "Anak memahami bahwa beberapa proyek keuangan bisa dibiayai dari banyak sumber dana.",
    "Materi": "Multi Financing atau pendanaan dari banyak sumber adalah cara untuk mengumpulkan dana dari berbagai pihak untuk mendukung satu tujuan. Misalnya, dalam membangun taman sekolah, uang bisa berasal dari donasi orang tua, pemerintah, dan sponsor. Konsep ini juga dipakai dalam bisnis atau investasi yang melibatkan banyak investor.",
    "Poin-Poin Penting": [
      "Multifinancing menggabungkan dana dari banyak sumber untuk satu proyek atau tujuan.",
      "Ini sering dipakai dalam pembangunan sekolah, usaha kecil, atau program sosial.",
      "Semua pihak yang menyumbang biasanya memiliki peran atau keuntungan tertentu.",
      "Anak bisa belajar kerja sama dan tanggung jawab lewat proyek sederhana di sekolah yang pakai sistem ini."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu multifinancing?",
        "pilihan": [
          "Menabung sendirian",
          "Pendanaan dari banyak sumber untuk satu tujuan",
          "Belanja di pasar",
          "Bayar pakai uang mainan"
        ],
        "jawaban": "Pendanaan dari banyak sumber untuk satu tujuan"
      },
      {
        "pertanyaan": "Siapa saja yang bisa terlibat dalam multifinancing?",
        "pilihan": [
          "Hanya guru",
          "Siapa saja yang ingin membantu",
          "Hanya anak-anak",
          "Tukang bangunan"
        ],
        "jawaban": "Siapa saja yang ingin membantu"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf"
    ]
  },
  {
    "Nomor": 25,
    "Judul Materi": "Cara Memulai Investasi Secara Aman",
    "Tujuan Materi": "Anak memahami langkah awal jika ingin belajar investasi secara aman dan bertanggung jawab.",
    "Materi": "Untuk memulai investasi, kamu harus tahu bahwa mereka tidak bisa melakukannya sendirian. Butuh bimbingan dari orang tua dan pemahaman dasar. Langkah pertama adalah memilih investasi yang aman, seperti reksa dana pasar uang atau emas. Lalu tentukan tujuan investasi, misalnya untuk beli laptop atau pendidikan. Jangan terburu-buru, dan pelajari dulu risikonya.",
    "Poin-Poin Penting": [
      "Mulailah dengan investasi kecil yang risikonya rendah, seperti emas atau reksa dana pasar uang.",
      "Tentukan tujuan yang jelas: untuk apa kamu ingin uangmu berkembang.",
      "Diskusikan semua rencana dengan orang tua atau guru sebelum memulai.",
      "Gunakan platform investasi yang resmi dan diawasi OJK agar aman."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Langkah awal investasi yang aman untuk anak adalahâ€¦",
        "pilihan": [
          "Investasi tanpa izin orang tua",
          "Memilih investasi yang sesuai dan didampingi orang tua",
          "Ikut teman saja",
          "Menaruh uang di sembarang aplikasi"
        ],
        "jawaban": "Memilih investasi yang sesuai dan didampingi orang tua"
      },
      {
        "pertanyaan": "Kenapa harus pilih platform resmi?",
        "pilihan": [
          "Supaya mudah login",
          "Supaya tampilannya keren",
          "Supaya aman dan diawasi oleh OJK",
          "Supaya bisa rugi"
        ],
        "jawaban": "Supaya aman dan diawasi oleh OJK"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 26,
    "Judul Materi": "Mengenal Bunga dalam Keuangan",
    "Tujuan Materi": "Anak mengenal konsep bunga secara sederhana dan memahami dampaknya dalam tabungan dan pinjaman.",
    "Materi": "Bunga adalah tambahan uang yang kita dapatkan atau harus kita bayar. Kalau kita menabung di bank, bank akan memberi bunga sebagai hadiah karena kita menyimpan uang di sana. Tapi kalau kita meminjam uang dari bank, kita harus membayar bunga sebagai biaya meminjam. Jadi, bunga bisa menguntungkan jika menabung, tapi bisa menambah beban kalau berutang. Kamu perlu paham agar tidak kaget saat melihat uang bertambah atau berkurang karena bunga.",
    "Poin-Poin Penting": [
      "Bunga bisa menjadi keuntungan saat kita menabung karena bank menambahkan sejumlah uang ke tabungan kita.",
      "Bunga juga bisa menjadi beban saat meminjam uang karena kita harus mengembalikan lebih banyak dari yang dipinjam.",
      "Pahami bunga sejak dini agar tidak salah dalam menilai keuntungan dan kerugian dalam keuangan.",
      "Selalu tanya atau baca baik-baik berapa bunga yang dikenakan sebelum menabung atau meminjam."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu bunga dalam keuangan?",
        "pilihan": [
          "Uang tambahan dari bank atau ke bank",
          "Tanaman yang tumbuh",
          "Hadiah mainan",
          "Uang untuk jajan"
        ],
        "jawaban": "Uang tambahan dari bank atau ke bank"
      },
      {
        "pertanyaan": "Apa yang terjadi jika kita meminjam uang dengan bunga tinggi?",
        "pilihan": [
          "Mengembalikannya jadi lebih sedikit",
          "Uangnya bisa dipakai selamanya",
          "Mengembalikannya jadi lebih banyak",
          "Tidak perlu dibayar"
        ],
        "jawaban": "Mengembalikannya jadi lebih banyak"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 27,
    "Judul Materi": "Memahami Konsep Pinjaman",
    "Tujuan Materi": "Memahami konsep pinjaman dan kapan sebaiknya digunakan.",
    "Materi": "Pinjaman adalah uang yang kita terima dari orang lain atau lembaga (seperti bank) dan harus dikembalikan. Biasanya, pinjaman digunakan untuk hal yang sangat penting dan mendesak, misalnya biaya sekolah, modal usaha, atau keadaan darurat. Pinjaman bukanlah uang gratis. Kita harus mengembalikannya dalam jangka waktu tertentu, seringkali dengan tambahan bunga. Penting untuk memahami bahwa meminjam harus dilakukan dengan rencana yang matang agar tidak menyulitkan di kemudian hari.",
    "Poin-Poin Penting": [
      "Pinjaman harus dikembalikan sesuai kesepakatan, jadi jangan meminjam jika tidak yakin bisa mengembalikan.",
      "Gunakan pinjaman hanya untuk keperluan penting dan bukan untuk belanja konsumtif.",
      "Pahami dulu aturan pinjaman, seperti bunga dan waktu pengembalian, sebelum setuju meminjam.",
      "Jangan menganggap pinjaman sebagai penghasilan tambahan, karena itu adalah utang yang harus dilunasi."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu pinjaman?",
        "pilihan": [
          "Uang gratis dari teman",
          "Uang yang harus dikembalikan",
          "Hadiah dari orang tua",
          "Uang yang tidak perlu dibayar"
        ],
        "jawaban": "Uang yang harus dikembalikan"
      },
      {
        "pertanyaan": "Kapan sebaiknya kita meminjam uang?",
        "pilihan": [
          "Saat ingin beli mainan baru",
          "Untuk kebutuhan darurat dan sangat penting",
          "Untuk membeli jajan setiap hari",
          "Karena ikut-ikutan teman"
        ],
        "jawaban": "Untuk kebutuhan darurat dan sangat penting"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 28,
    "Judul Materi": "Siapa Itu Investor?",
    "Tujuan Materi": "Anak memahami siapa itu investor dan peran pentingnya dalam dunia usaha.",
    "Materi": "Investor adalah orang yang menanamkan uangnya ke suatu usaha atau bisnis agar bisnis itu bisa berkembang. Nantinya, investor akan mendapatkan bagian keuntungan dari bisnis tersebut. Jadi, investor tidak hanya menyimpan uang, tapi juga membantu orang lain mengembangkan usaha. Kamu perlu tahu bahwa menjadi investor bukan hanya untuk orang kaya. Siapa pun bisa mulai berinvestasi dengan cara yang aman dan bijak.",
    "Poin-Poin Penting": [
      "Investor adalah orang yang menaruh uangnya di bisnis atau usaha dengan harapan mendapatkan keuntungan.",
      "Investasi bisa membantu banyak usaha kecil tumbuh dan menciptakan lapangan kerja.",
      "Kita bisa menjadi investor jika punya dana dan pengetahuan yang cukup tentang usaha yang akan didukung.",
      "Belajar jadi investor sejak dini membantu kita berpikir jangka panjang tentang uang dan risiko."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa pekerjaan seorang investor?",
        "pilihan": [
          "Menabung uang",
          "Memberi uang ke teman",
          "Menanam uang di usaha dan berharap untung",
          "Belanja online"
        ],
        "jawaban": "Menanam uang di usaha dan berharap untung"
      },
      {
        "pertanyaan": "Apa manfaat menjadi investor?",
        "pilihan": [
          "Uang jadi hilang",
          "Bisa bantu usaha berkembang dan dapat untung",
          "Uang dipakai belanja",
          "Uang jadi tidak berguna"
        ],
        "jawaban": "Bisa bantu usaha berkembang dan dapat untung"
      }
    ],
    "Sumber": [
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 29,
    "Judul Materi": "Cara Memulai Usaha Sendiri",
    "Tujuan Materi": "Anak memahami dasar-dasar memulai bisnis kecil dari hal sederhana.",
    "Materi": "Memulai usaha tidak harus menunggu dewasa. Anak SMP pun bisa belajar membuat usaha kecil, seperti menjual kerajinan, makanan ringan, atau barang bekas yang masih bagus. Hal yang penting adalah punya ide, niat, dan mau belajar. Usaha kecil mengajarkan tanggung jawab, mengatur uang, dan melatih keberanian. Usaha bukan cuma tentang untung, tapi juga belajar dari prosesnya.",
    "Poin-Poin Penting": [
      "Memulai usaha bisa dari ide sederhana seperti jualan makanan, barang bekas, atau jasa bantu belajar.",
      "Usaha mengajarkan anak mengelola uang, memahami keuntungan dan kerugian, serta tanggung jawab.",
      "Penting untuk mencatat pengeluaran dan pemasukan agar tahu kondisi usaha.",
      "Jangan takut gagal, karena dari kegagalan kita bisa belajar dan memperbaiki."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa langkah awal memulai usaha kecil?",
        "pilihan": [
          "Belanja sebanyak-banyaknya",
          "Menunggu jadi orang kaya dulu",
          "Punya ide dan mau mencoba",
          "Langsung pinjam uang besar"
        ],
        "jawaban": "Punya ide dan mau mencoba"
      },
      {
        "pertanyaan": "Mengapa usaha penting untuk anak SMP?",
        "pilihan": [
          "Supaya terkenal",
          "Belajar tanggung jawab dan mengatur uang",
          "Bisa bolos sekolah",
          "Untuk menghabiskan uang"
        ],
        "jawaban": "Belajar tanggung jawab dan mengatur uang"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 30,
    "Judul Materi": "Mengapa Belajar Literasi Finansial Itu Penting?",
    "Tujuan Materi": "Anak-anak menyadari bahwa belajar mengatur uang adalah tanggung jawab pribadi, bukan bergantung pada orang tua.",
    "Materi": "Banyak anak berpikir, â€œAku tidak perlu belajar keuangan karena orang tuaku kaya.â€ Tapi kenyataannya, uang bisa habis jika tidak dikelola dengan baik. Belajar literasi finansial bukan hanya untuk orang yang kekurangan uang, tetapi untuk semua orang. Karena pada akhirnya, setiap orang harus bisa mengatur uangnya sendiri. Uang bukan cuma untuk dibelanjakan, tapi harus dijaga, digunakan dengan bijak, dan dimanfaatkan untuk masa depan. Kamu tidak akan selamanya bergantung pada orang tuamu. Suatu hari kamu akan berdiri sendiri. Maka dari itu, belajar sejak sekarang adalah bekal yang penting untuk masa depan.",
    "Poin-Poin Penting": [
      "Meskipun orang tua mampu, kita tetap harus belajar agar bisa mengatur uang sendiri dan tidak boros.",
      "Uang bisa habis kalau digunakan sembarangan, jadi penting memahami cara mengelolanya.",
      "Belajar literasi keuangan mengajarkan tanggung jawab, kedewasaan, dan sikap mandiri.",
      "Tidak ada jaminan bahwa kekayaan orang tua akan bertahan selamanya. Kita harus siap mandiri suatu hari nanti."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa alasan penting belajar literasi finansial meskipun orang tua kita kaya?",
        "pilihan": [
          "Supaya bisa boros tanpa takut",
          "Agar bisa mandiri dan mengelola uang sendiri",
          "Supaya bisa minta uang terus",
          "Karena orang tua menyuruh"
        ],
        "jawaban": "Agar bisa mandiri dan mengelola uang sendiri"
      },
      {
        "pertanyaan": "Apa yang bisa terjadi kalau kita tidak belajar mengatur uang?",
        "pilihan": [
          "Uangnya bertambah sendiri",
          "Uangnya bisa hilang atau habis",
          "Kita jadi pintar matematika",
          "Kita jadi makin kaya"
        ],
        "jawaban": "Uangnya bisa hilang atau habis"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  }
]
