[
  {
    "Nomor": 1,
    "Judul Materi": "Apa Itu Uang dan Mengapa Penting?",
    "Tujuan Materi": "Memahami pengertian uang dan fungsinya dalam kehidupan sehari-hari.",
    "Pembukaan (Atas Gambar)": "Bayangin deh, uang di dunia nyata itu kayak \"Gold\" atau \"Diamond\" di dalam game favoritmu. Kenapa semua orang di game itu mau \"Gold\" atau \"Diamond\"? Soalnya, item itu bisa ditukar sama apa aja! Mau beli pedang legendaris? Pakai Gold. Mau beli skin keren? Pakai Diamond. Kamu nggak perlu repot-repot menukar 10 pedang biasamu untuk sebuah pedang legendaris. Nah, uang di dunia kita juga begitu. Uang adalah \"item universal\" yang diterima semua orang untuk mendapatkan apa pun yang mereka mau!",
    "Gambar": "https://mmc.tirto.id/image/otf/640x0/2020/08/28/istock-660644174_ratio-16x9.jpg",
    "Materi": "Uang adalah alat tukar yang diterima secara umum untuk membeli barang atau jasa. Sebelum ada uang, orang menggunakan sistem barter, yaitu menukar barang dengan barang. Namun, barter sangat merepotkan karena sulit menemukan kecocokan. Uang menyelesaikan masalah ini dengan menjadi perantara yang diterima semua orang, sehingga transaksi menjadi lebih mudah dan cepat, baik untuk membeli makanan, alat tulis, atau mainan.",
    "Penutupan/Summary": "Uang itu seperti pelumas yang membuat mesin ekonomi raksasa di dunia ini bisa berputar dengan lancar tanpa macet. Tanpa fungsi ini, kita mungkin masih repot menukar hasil panen hanya untuk mendapatkan sepasang sepatu baru. Keren, kan?",
    "Poin-Poin Penting": [
      "Uang adalah alat tukar yang digunakan untuk mendapatkan barang dan jasa.",
      "Sebelum ada uang, orang melakukan barter, tapi itu menyulitkan.",
      "Uang sekarang tidak hanya dalam bentuk fisik (koin dan kertas), tetapi juga digital.",
      "Memahami fungsi uang sejak dini membantu kita lebih bijak dalam mengatur uang."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa fungsi utama uang?",
        "pilihan": [
          "Membeli barang dan jasa",
          "Bermain di taman",
          "Digunakan untuk menggambar",
          "Dipakai sebagai mainan"
        ],
        "jawaban": "Membeli barang dan jasa"
      },
      {
        "pertanyaan": "Mengapa barter diganti dengan uang?",
        "pilihan": [
          "Karena uang lebih berat",
          "Karena barter selalu berhasil",
          "Karena uang memudahkan pertukaran",
          "Karena uang hanya untuk orang dewasa"
        ],
        "jawaban": "Karena uang memudahkan pertukaran"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung",
      "Buku Psychology of Money: Bab 1"
    ]
  },
  {
    "Nomor": 2,
    "Judul Materi": "Kenapa Kita Perlu Menabung?",
    "Tujuan Materi": "Menentukan strategi menabung yang paling efektif.",
    "Pembukaan (Atas Gambar)": "Bayangin deh, kamu lagi main game petualangan dan mau mengalahkan bos terakhir yang super kuat. Kamu nggak bisa kan langsung maju begitu saja? Kamu pasti perlu ngumpulin item sedikit demi sedikit, menaikkan level karaktermu pelan-pelan, sampai akhirnya kamu cukup kuat untuk menang. Nah, menabung itu persis seperti itu! Kamu mengumpulkan \"kekuatan\" (uang) sedikit demi sedikit untuk \"mengalahkan bos\" (membeli barang yang kamu inginkan).",
    "Gambar": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiq153THgit3gXN0G0_LFmHU-EH3FdQiD35JnlVt2PIat7McHfYCB1GKlFSeYIAlt9klwE3kKNP_cpPcldjZXGEl8oGnx1l2_1SLQz3OVyAwBwQryKxXqjdJ6fvVt2n7YwYjUKU14R0QX8/s1600/manfaat-menabung.jpg",
    "Materi": "Menabung adalah menyisihkan sebagian uang untuk disimpan. Kunci utamanya adalah prinsip \"bayar diri sendiri terlebih dahulu\". Artinya, saat menerima uang saku, langsung sisihkan sebagian untuk ditabung sebelum dipakai untuk jajan. Dengan menentukan tujuan yang jelas, seperti ingin membeli sesuatu, proses menabung akan terasa lebih termotivasi dan terarah.",
    "Penutupan/Summary": "Jadi, kuncinya bukan seberapa besar uang yang kamu punya, tapi seberapa disiplin kamu dengan rencana menabungmu. Dengan rencana yang jelas dan disiplin menyisihkan di awal, barang apa pun yang kamu inginkan pasti bisa terbeli.",
    "Poin-Poin Penting": [
      "Menabung membantu kita mempersiapkan pengeluaran di masa depan.",
      "Anak-anak bisa belajar mengatur uang saku agar tidak habis dalam satu hari.",
      "Menabung membuat kita lebih bijak dalam membeli sesuatu.",
      "Kita bisa gunakan celengan, dompet, atau aplikasi digital untuk mulai menabung."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa arti menabung?",
        "pilihan": [
          "Menghabiskan uang cepat",
          "Menyimpan sebagian uang untuk digunakan nanti",
          "Meminjam uang dari teman",
          "Menyimpan makanan"
        ],
        "jawaban": "Menyimpan sebagian uang untuk digunakan nanti"
      },
      {
        "pertanyaan": "Mengapa kita sebaiknya menabung?",
        "pilihan": [
          "Supaya uang cepat habis",
          "Agar bisa punya uang untuk keperluan masa depan",
          "Supaya bisa meminta lebih banyak uang",
          "Supaya bisa beli semua barang sekarang juga"
        ],
        "jawaban": "Agar bisa punya uang untuk keperluan masa depan"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 3,
    "Judul Materi": "Mengenal Kebutuhan dan Keinginan",
    "Tujuan Materi": "Memahami dan membedakan antara kebutuhan (yang penting) dan keinginan (yang bisa ditunda).",
    "Pembukaan (Atas Gambar)": "Coba bayangin HP kamu. Ada dua hal penting di sana: baterai dan casing HP yang lucu. Kalau baterai HP-mu tinggal 1%, tapi di saat yang sama kamu lihat ada casing lucu lagi diskon, mana yang akan kamu dahulukan? Pasti cari colokan buat nge-charge, kan? Kenapa? Karena tanpa baterai (kebutuhan), HP-mu nggak akan bisa nyala, dan casing selucu apa pun (keinginan) jadi nggak ada gunanya.",
    "Gambar": "https://asset.kompas.com/crops/OsIGe6r5jaQ45D3WsV1YdQuaqF4=/71x50:1700x1136/750x500/data/photo/2021/12/30/61cd9df0289a3.png",
    "Materi": "Kebutuhan adalah sesuatu yang harus dipenuhi agar kita bisa hidup, seperti makanan dan pakaian. Sedangkan keinginan adalah sesuatu yang kita inginkan untuk kesenangan tapi tidak wajib, seperti mainan baru. Prinsip yang bijak adalah selalu mendahulukan kebutuhan. Setelah kebutuhan terpenuhi, barulah sisa uang bisa digunakan untuk keinginan.",
    "Penutupan/Summary": "Meskipun diskon terlihat menggiurkan, ingatlah bahwa kesehatan dan kelangsungan hidup kita jauh lebih berharga daripada penawaran terbatas mana pun. Memahami prioritas ini adalah inti dari kecerdasan finansial. Dahulukan \"baterai\" tubuhmu, baru pikirkan \"aksesoris\"-nya kemudian.",
    "Poin-Poin Penting": [
      "Kebutuhan bersifat penting dan harus dipenuhi.",
      "Keinginan bersifat tambahan dan bisa ditunda.",
      "Mengutamakan kebutuhan akan membuat pengeluaran lebih terkontrol.",
      "Belajar membedakan keduanya membantu membuat keputusan finansial yang baik."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa yang termasuk kebutuhan?",
        "pilihan": [
          "Sepatu main bola baru",
          "Nasi dan sayur untuk makan",
          "Mainan robot",
          "Boneka lucu"
        ],
        "jawaban": "Nasi dan sayur untuk makan"
      },
      {
        "pertanyaan": "Apa perbedaan kebutuhan dan keinginan?",
        "pilihan": [
          "Kebutuhan tidak penting, keinginan harus dipenuhi",
          "Kebutuhan penting untuk hidup, keinginan bisa ditunda",
          "Keinginan lebih murah dari kebutuhan",
          "Kebutuhan hanya untuk orang tua"
        ],
        "jawaban": "Kebutuhan penting untuk hidup, keinginan bisa ditunda"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf"
    ]
  },
  {
    "Nomor": 4,
    "Judul Materi": "Dari Mana Uang Didapatkan?",
    "Tujuan Materi": "Memahami bagaimana cara memperoleh uang.",
    "Pembukaan (Atas Gambar)": "Kamu pernah main game yang ada sistem crafting atau membangun sesuatu? Misalnya, untuk membuat sebuah pedang legendaris, kamu nggak bisa langsung dapat begitu saja, kan? Kamu harus berusaha dulu: mencari bahan-bahannya, menebang pohon, menambang bijih besi. Semakin banyak usaha yang kamu keluarkan, semakin bagus dan berharga pedang yang kamu dapatkan.",
    "Gambar": "https://lh4.googleusercontent.com/q5MiWFpSLO5rxD8LgXGypA2uWv8KE4y1nrcH-G5CTM6QKgH66WlRtSPwUP-ZqxqSNMY5fELIIx53J0HUoDVjrGCLo7OAbgs14mRdAqJproVMYkYs89-TD0waLWjqL17n0iAacqndYkI5UEUb8mz0WTeSuBW2msi1NxboVuMQIY4IWSdEwYdYW5UDE7f6dvO1KOLBAbwx6Q",
    "Materi": "Uang tidak muncul begitu saja, melainkan didapat dari hasil kerja keras. Uang adalah imbalan yang kita terima karena telah memberikan nilai kepada orang lain. Nilai itu bisa berupa barang (membuat kue), jasa (memperbaiki motor), atau ide (menulis cerita). Orang dewasa bekerja untuk mendapatkan gaji yang digunakan untuk kebutuhan keluarga, termasuk uang saku.",
    "Penutupan/Summary": "Memahami ini penting banget, lho. Ini mengajarkan kita bahwa untuk mendapatkan sesuatu, kita harus memberi sesuatu terlebih dahulu, yaitu usaha dan kerja keras kita. Itulah pondasi dari ekonomi dan kunci untuk menjadi pribadi yang mandiri.",
    "Poin-Poin Penting": [
      "Uang diperoleh dari bekerja.",
      "Orang tua memberikan uang saku dari hasil kerja mereka.",
      "Kita bisa mulai belajar berusaha kecil-kecilan.",
      "Mengerti bahwa uang berasal dari kerja keras membantu kita menjadi lebih bertanggung jawab."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Dari mana biasanya uang didapatkan?",
        "pilihan": [
          "Dari pohon uang",
          "Dari hasil kerja",
          "Dari kantong ajaib",
          "Dari tidur"
        ],
        "jawaban": "Dari hasil kerja"
      },
      {
        "pertanyaan": "Mengapa kita harus menghargai uang?",
        "pilihan": [
          "Karena uang bisa dimakan",
          "Karena uang tidak penting",
          "Karena uang didapat dari kerja keras",
          "Karena uang bisa terbang"
        ],
        "jawaban": "Karena uang didapat dari kerja keras"
      }
    ],
    "Sumber": [
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 5,
    "Judul Materi": "Cara Mengatur Uang Saku",
    "Tujuan Materi": "Mengelola uang saku harian atau mingguan agar cukup untuk kebutuhan dan tetap bisa menabung.",
    "Pembukaan (Atas Gambar)": "Bayangin kamu diberi satu loyang kue utuh setiap pagi. Kue itu adalah uang sakumu. Sebelum kamu bisa menikmati kue itu sesukamu, ada dua potong yang \"wajib\" kamu amankan terlebih dahulu. Satu potong untuk ongkos, dan satu potong lagi untuk \"dirimu di masa depan\" alias tabungan. Sisa kuenya, barulah boleh kamu nikmati untuk jajan. Inilah yang disebut membuat anggaran.",
    "Gambar": "https://cdn0-production-images-kly.akamaized.net/4rvzK0A8K6sPG4ZYp5WN_kClKd0=/500x281/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3728230/original/056150100_1639736411-pexels-photo-4475524__1_.jpeg",
    "Materi": "Mengatur uang saku berarti merencanakan pengeluaran sejak awal. Caranya adalah dengan memprioritaskan hal-hal wajib terlebih dahulu. Misalnya, dari uang saku harian, sisihkan dulu untuk ongkos dan tabungan. Sisa uangnya barulah menjadi anggaran maksimal yang bisa digunakan untuk jajan. Dengan begitu, pengeluaran jadi lebih terkendali.",
    "Penutupan/Summary": "Ini adalah inti dari mengelola uang saku: bukan tentang menghabiskan apa yang tersisa, tapi tentang merencanakan pengeluaranmu sejak awal. Dengan memisahkan kewajiban dan tujuan terlebih dahulu, kamu jadi punya kendali penuh atas uangmu.",
    "Poin-Poin Penting": [
      "Uang saku sebaiknya dibagi untuk keperluan penting dulu.",
      "Sisakan sebagian uang saku untuk ditabung.",
      "Jangan langsung habiskan uang saku di hari pertama.",
      "Buat catatan kecil tentang pengeluaran agar bisa belajar mengelola lebih baik."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu uang saku?",
        "pilihan": [
          "Uang dari hasil kerja",
          "Uang yang diberi untuk kebutuhan sehari-hari",
          "Uang yang dibuang",
          "Uang untuk bermain saja"
        ],
        "jawaban": "Uang yang diberi untuk kebutuhan sehari-hari"
      },
      {
        "pertanyaan": "Mengapa penting mengatur uang saku?",
        "pilihan": [
          "Supaya uang cepat habis",
          "Supaya bisa membeli semua keinginan",
          "Supaya cukup sampai akhir minggu dan bisa menabung",
          "Supaya bisa minta uang lagi setiap hari"
        ],
        "jawaban": "Supaya cukup sampai akhir minggu dan bisa menabung"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf"
    ]
  },
  {
    "Nomor": 6,
    "Judul Materi": "Belajar Hidup Hemat Sejak Dini",
    "Tujuan Materi": "Menganalisis perbedaan antara perilaku hemat dan pemborosan dalam pengambilan keputusan.",
    "Pembukaan (Atas Gambar)": "Pernah main game MOBA atau RPG? Coba bayangin, karaktermu punya skill ultimate yang cooldown-nya lama banget. Apakah kamu akan memakai skill itu untuk mengalahkan monster kecil yang gampang? Tentu tidak, kan? Kamu pasti akan menyimpannya baik-baik dan baru mengeluarkannya saat melawan bos besar yang tangguh. Kamu melakukannya karena kamu tahu skill itu sangat berharga.",
    "Gambar": "https://www.bcalife.co.id/storage/infographics/langkah-mudah-berhemat-1595409238.jpg",
    "Materi": "Hemat bukan berarti pelit atau tidak boleh jajan sama sekali. Hemat adalah menggunakan uang secara cerdas untuk mendapatkan manfaat terbaik. Ini seperti strategi dalam game, di mana kita menggunakan sumber daya (uang) pada saat yang tepat dan untuk hal yang paling penting, bukan menghamburkannya untuk hal-hal sepele.",
    "Penutupan/Summary": "Intinya, hemat adalah tentang menjadi seorang \"strategis\" yang cerdas dengan uangmu. Kamu tidak boros, tapi juga tidak menyiksa diri. Kamu hanya memastikan bahwa setiap rupiah yang kamu keluarkan akan memberikan \"serangan\" atau manfaat yang paling efektif untuk hidupmu.",
    "Poin-Poin Penting": [
      "Hidup hemat membantu kita menyimpan uang untuk hal penting.",
      "Anak bisa mulai hemat dengan membawa bekal, air minum, atau meminjam buku.",
      "Dengan hidup hemat, kita bisa menabung lebih banyak.",
      "Menghemat bukan berarti tidak boleh beli apa-apa, tapi menghindari yang tidak perlu."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa arti hidup hemat?",
        "pilihan": [
          "Membeli semua barang yang disukai",
          "Menggunakan uang dengan bijak dan tidak boros",
          "Menyimpan semua uang dan tidak dibelanjakan",
          "Memberi uang ke teman"
        ],
        "jawaban": "Menggunakan uang dengan bijak dan tidak boros"
      },
      {
        "pertanyaan": "Mengapa penting hidup hemat?",
        "pilihan": [
          "Agar bisa boros nanti",
          "Supaya tidak kehabisan uang dan bisa menabung",
          "Supaya uang saku lebih cepat habis",
          "Supaya bisa pamer"
        ],
        "jawaban": "Supaya tidak kehabisan uang dan bisa menabung"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 7,
    "Judul Materi": "Mengenal Uang Digital",
    "Tujuan Materi": "Memahami perbedaan antara uang digital (E wallet) dengan saldo rekening bank.",
    "Pembukaan (Atas Gambar)": "Bayangin deh, uangmu itu seperti koleksi lagu favoritmu. Rekening bank itu ibarat hard disk besar di komputermu, tempat kamu menyimpan ribuan lagu. Sementara itu, dompet digital (e-wallet) itu seperti playlist di HP-mu. Kamu hanya memasukkan beberapa lagu yang paling sering kamu dengarkan agar bisa diputar dengan cepat dan praktis di mana saja.",
    "Gambar": "https://statik.tempo.co/data/2019/06/19/id_849563/849563_720.jpg",
    "Materi": "Rekening bank dan e-wallet sama-sama menyimpan uang, tapi fungsinya berbeda. Rekening bank fokus untuk menyimpan uang dalam jumlah besar dan jangka panjang, seperti brankas. Sedangkan e-wallet fokus pada kemudahan dan kecepatan untuk transaksi sehari-hari dalam jumlah kecil, seperti dompet praktis yang kita bawa ke mana-mana.",
    "Penutupan/Summary": "Meskipun sama-sama berisi uang, fungsi fundamentalnya berbeda. Rekening bank adalah brankas penyimpanan, sementara e-wallet adalah dompet untuk transaksi cepat.",
    "Poin-Poin Penting": [
      "Uang digital bisa berbentuk saldo di e-wallet, transfer bank, atau kartu debit.",
      "Anak-anak bisa mengenalnya saat orang tua membeli makanan online.",
      "Uang digital tidak boleh digunakan sembarangan karena tetap uang sungguhan.",
      "Belajar menggunakan uang digital penting agar tidak boros."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu uang digital?",
        "pilihan": [
          "Uang koin",
          "Uang dari monopoli",
          "Uang yang disimpan dalam HP atau aplikasi",
          "Uang mainan"
        ],
        "jawaban": "Uang yang disimpan dalam HP atau aplikasi"
      },
      {
        "pertanyaan": "Mengapa uang digital harus digunakan hati-hati?",
        "pilihan": [
          "Karena uang digital bisa hilang sendiri",
          "Karena bisa membuat kita lupa diri dan boros",
          "Karena uang digital tidak bisa digunakan",
          "Karena uang digital hanya untuk orang tua"
        ],
        "jawaban": "Karena bisa membuat kita lupa diri dan boros"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 8,
    "Judul Materi": "Jangan Tergoda Iklan!",
    "Tujuan Materi": "Memahami bahwa iklan bertujuan agar kita membeli barang, dan belajar menolak jika tidak dibutuhkan.",
    "Pembukaan (Atas Gambar)": "Pernah lihat filter di Instagram atau TikTok yang bisa membuat wajah kita jadi super mulus dan keren? Kita semua tahu kalau itu hanya efek visual, bukan wajah kita yang sebenarnya. Filter itu hanya \"menjual\" sebuah tampilan yang menarik. Nah, iklan seringkali bekerja persis seperti filter itu.",
    "Gambar": "https://i.ytimg.com/vi/zTOTmUeuiD8/hq720.jpg?sqp=-oaymwEhCK4FEIIDSFryq4qpAxMIARUAAAAAGAElAADIQj0AgKJD&rs=AOn4CLAy2piQvmQ7YtZwrQFa-7Cy7kfUzg",
    "Materi": "Iklan dibuat untuk membujuk kita agar membeli sesuatu. Seringkali, iklan mengaitkan sebuah produk dengan hasil emosional yang tidak nyata, misalnya sepatu yang bisa membuat populer. Iklan menjual mimpi atau harapan. Padahal, popularitas datang dari kepribadian, bukan dari merek yang kita pakai.",
    "Penutupan/Summary": "Tugas kita sebagai penonton yang cerdas adalah melihat menembus filter iklan itu dan menilai produknya berdasarkan fungsi aslinya, bukan sebagai tiket menuju popularitas.",
    "Poin-Poin Penting": [
      "Iklan dibuat agar kita tertarik membeli.",
      "Tidak semua yang terlihat bagus di iklan benar-benar penting.",
      "Sebelum membeli, pikirkan dulu apakah barang itu benar-benar dibutuhkan.",
      "Belajar menahan diri dari godaan iklan membuat kita lebih hemat."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa tujuan dari iklan?",
        "pilihan": [
          "Menyuruh kita menabung",
          "Menyuruh kita makan sehat",
          "Menarik perhatian agar membeli produk",
          "Menyuruh kita belajar"
        ],
        "jawaban": "Menarik perhatian agar membeli produk"
      },
      {
        "pertanyaan": "Apa yang sebaiknya dilakukan sebelum membeli sesuatu karena lihat iklan?",
        "pilihan": [
          "Langsung beli karena menarik",
          "Tanya apakah benar-benar butuh barang itu",
          "Tonton iklannya berkali-kali",
          "Suruh teman belikan"
        ],
        "jawaban": "Tanya apakah benar-benar butuh barang itu"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf"
    ]
  },
  {
    "Nomor": 9,
    "Judul Materi": "Belanja dengan Bijak",
    "Tujuan Materi": "Membandingkan harga, memilih yang dibutuhkan, dan tidak belanja berlebihan.",
    "Pembukaan (Atas Gambar)": "Kalau kamu mau membangun sesuatu dari LEGO, apa yang pertama kali kamu lakukan? Kamu nggak mungkin kan asal comot balok warna-warni secara acak? Pasti kamu lihat dulu buku panduannya atau setidaknya punya gambaran jelas di kepala. Gambaran jelas inilah yang menjadi panduanmu.",
    "Gambar": "https://www.farah.id/assets/images/news/2022/07/20220714101419_normal.jpg",
    "Materi": "Belanja bijak dimulai dengan membuat daftar kebutuhan sebelum membeli sesuatu. Misalnya, saat ingin membeli tas baru, tentukan dulu fitur apa yang kamu butuhkan: ukuran, jumlah kantong, atau bahan. Dengan daftar ini, kamu bisa fokus mencari barang yang sesuai, bukan hanya tergoda oleh merek atau diskon.",
    "Penutupan/Summary": "Langkah ini memastikan kamu berbelanja dengan tujuan, bukan hanya karena lapar mata. Baru setelah daftar ini ada, kamu bisa mulai membandingkan harga dan kualitas dari tas-tas yang memenuhi kriteriamu.",
    "Poin-Poin Penting": [
      "Belanja bijak berarti tidak asal beli, tapi melihat kebutuhan dan membandingkan harga.",
      "Penting juga memilih kualitas, bukan hanya murahnya saja.",
      "Anak-anak bisa belajar dari pengalaman belanja sederhana.",
      "Belanja bijak membantu kita hemat dan tidak menyesal."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa arti belanja bijak?",
        "pilihan": [
          "Membeli semua barang yang lucu",
          "Membandingkan harga dan memilih barang yang benar-benar dibutuhkan",
          "Membeli tanpa melihat harga",
          "Membeli barang mahal saja"
        ],
        "jawaban": "Membandingkan harga dan memilih barang yang benar-benar dibutuhkan"
      },
      {
        "pertanyaan": "Apa manfaat dari belanja bijak?",
        "pilihan": [
          "Supaya cepat kehabisan uang",
          "Supaya bisa membeli semua barang di toko",
          "Supaya bisa hemat dan tidak menyesal",
          "Supaya bisa pamer ke teman"
        ],
        "jawaban": "Supaya bisa hemat dan tidak menyesal"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 10,
    "Judul Materi": "Pentingnya Memiliki Tujuan Keuangan",
    "Tujuan Materi": "Memahami pentingnya menetapkan tujuan keuangan jangka pendek maupun jangka panjang.",
    "Pembukaan (Atas Gambar)": "Coba bayangkan kamu dan temanmu sedang melakukan perjalanan. Kamu bilang, \"Ayo kita pergi ke Kawah Putih di Bandung, kita harus sampai sana sebelum jam 3 sore!\" Sementara temanmu hanya bilang, \"Ayo kita jalan-jalan aja ke arah selatan sejauh mungkin.\" Perjalanan siapa yang lebih mungkin berhasil? Tentu saja perjalananmu, kan?",
    "Gambar": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg1lDegM-VR8yxf2Y2_Cf30FUPCcJ4-WnEMluZUdcmNJFoM9qzJ0dC63va_3czpyH-B2wEWk7WL4V7JS7l6jvQr2YkCtvGC8QGpGMjvz5x2MW8BL-KS5L1OlMLgUOA9H39h-71333s3K4-CYoRMjscjSejlMbAvaxH46WOOZ4shnNysVLc9z2h6qKFy/s500/financial-check-up.jpg",
    "Materi": "Menetapkan tujuan keuangan yang spesifik (misalnya, \"menabung Rp 200.000 untuk membeli sepatu baru dalam 2 bulan\") jauh lebih efektif daripada sekadar \"menabung sebanyak-banyaknya\". Tujuan yang jelas memberikan motivasi, arah, dan batas waktu, sehingga membuat proses menabung lebih terukur dan bersemangat.",
    "Penutupan/Summary": "Sebaliknya, menabung \"sebanyak-banyaknya\" itu seperti melakukan perjalanan tanpa peta dan tujuan. Tidak ada arah, tidak ada semangat, dan kamu tidak akan pernah tahu kapan kamu \"sampai\".",
    "Poin-Poin Penting": [
      "Tujuan keuangan membantu kita fokus dalam menggunakan uang.",
      "Contoh tujuan: beli buku cerita, tas sekolah baru, atau hadiah.",
      "Menabung dengan tujuan membuat proses lebih menyenangkan.",
      "Membuat catatan atau gambar tujuan bisa membantu lebih disiplin."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu tujuan keuangan?",
        "pilihan": [
          "Belanja setiap hari",
          "Menyimpan uang tanpa alasan",
          "Hal yang ingin dicapai dengan menabung uang",
          "Memberi uang ke semua orang"
        ],
        "jawaban": "Hal yang ingin dicapai dengan menabung uang"
      },
      {
        "pertanyaan": "Mengapa punya tujuan keuangan itu penting?",
        "pilihan": [
          "Supaya bisa selalu belanja",
          "Supaya uang cepat habis",
          "Supaya uang tidak dipakai sembarangan dan bisa mencapai sesuatu",
          "Supaya minta uang lebih banyak"
        ],
        "jawaban": "Supaya uang tidak dipakai sembarangan dan bisa mencapai sesuatu"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 11,
    "Judul Materi": "Menentukan Hitungan Prioritas Keuangan",
    "Tujuan Materi": "Menyusun pengeluaran berdasarkan skala prioritas penggunaan uang saku.",
    "Pembukaan (Atas Gambar)": "Mengelola uang saku itu ibarat mempersiapkan diri untuk mendaki gunung dengan ransel berkapasitas terbatas. Tentu, seorang pendaki yang cerdas akan memprioritaskan hal yang paling penting terlebih dahulu: mengamankan \"tiket masuk\" sebagai syarat wajib untuk memulai (kewajiban), kemudian memastikan \"air dan bekal\" cukup sebagai energi vital di perjalanan (kebutuhan), dan barulah terakhir memikirkan untuk membawa \"kamera profesional\" yang hanya untuk bersenang-senang di puncak (keinginan). Urutan inilah yang paling logis agar bisa sampai ke tujuan dengan selamat, bukan?",
    "Gambar": "https://danirachmat.com/wp-content/uploads/2021/07/menentukan-prioritas.jpg",
    "Materi": "Urutan prioritas yang paling logis dalam menggunakan uang adalah berdasarkan tingkat kepentingannya, yaitu Kewajiban, Kebutuhan, dan Keinginan. Kewajiban adalah pengeluaran yang harus dibayar (seperti iuran kas kelas). Kebutuhan adalah hal penting untuk aktivitas (seperti kuota internet untuk belajar). Keinginan adalah hal untuk kesenangan yang bisa ditunda (seperti tiket nonton).",
    "Penutupan/Summary": "Dengan mendahulukan kewajiban dan kebutuhan, siswa tersebut belajar bertanggung jawab dan memastikan hal-hal paling penting dalam hidupnya berjalan lancar.",
    "Poin-Poin Penting": [
      "Kebutuhan adalah hal yang harus dipenuhi (makan, belajar).",
      "Keinginan menyenangkan tapi tidak wajib (mainan, es krim).",
      "Menentukan prioritas membantu mengelola uang saku.",
      "Anak bisa membuat daftar belanja dan mengurutkannya."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa yang dimaksud skala prioritas?",
        "pilihan": [
          "Urutan makanan favorit",
          "Daftar keinginan yang harus dibeli",
          "Urutan dari yang paling penting hingga kurang penting",
          "Semua barang yang ingin dibeli"
        ],
        "jawaban": "Urutan dari yang paling penting hingga kurang penting"
      },
      {
        "pertanyaan": "Apa contoh kebutuhan?",
        "pilihan": [
          "Mainan",
          "Buku pelajaran",
          "Game online",
          "Boneka"
        ],
        "jawaban": "Buku pelajaran"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 12,
    "Judul Materi": "Mengenal Risiko dalam Keuangan",
    "Tujuan Materi": "Mengevaluasi risiko setiap keputusan keuangan yang diambil.",
    "Pembukaan (Atas Gambar)": "Pinjam seratus ribu, dong. Besok aku kembalikan jadi dua ratus ribu! Hati-hati, tawaran seperti ini kemungkinan besar adalah penipuan. Ingat dua hal ini:\nTidak Masuk Akal: Keuntungan dobel dalam semalam itu mustahil dan terlalu bagus untuk jadi kenyataan.\nRisiko Tinggi: Kemungkinan besar uangmu tidak akan pernah kembali.\nIntinya: Jangan tergiur, karena ini adalah ciri-ciri modus investasi bodong.",
    "Gambar": "https://storage.googleapis.com/flip-prod-mktg-strapi/media-library/risiko_keuangan_b014a8c268/risiko_keuangan_b014a8c268.jpg",
    "Materi": "Tawaran investasi dengan keuntungan yang sangat besar dalam waktu singkat (misalnya 100% dalam sehari) hampir pasti adalah penipuan. Dalam keuangan, semakin tinggi potensi keuntungan yang ditawarkan, semakin tinggi pula risikonya. Tawaran yang terlalu bagus untuk jadi kenyataan biasanya tidak nyata dan berpotensi membuat kita kehilangan seluruh uang kita.",
    "Penutupan/Summary": "Dalam keuangan, aturan utamanya adalah: semakin tinggi potensi keuntungan yang ditawarkan dalam waktu singkat, semakin tinggi pula risikonya. Pilihan paling bijak adalah melindungi uangmu dan menolak tawaran yang tidak masuk akal.",
    "Poin-Poin Penting": [
      "Risiko keuangan bisa terjadi saat kita mengambil keputusan tanpa pertimbangan.",
      "Penipuan online bisa terjadi jika membeli dari tempat yang tidak terpercaya.",
      "Menghindari risiko bisa dilakukan dengan bertanya ke orang tua.",
      "Belajar dari pengalaman orang lain agar tidak mengulangi kesalahan."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa contoh risiko keuangan?",
        "pilihan": [
          "Menabung di celengan",
          "Belanja online tanpa tahu penjualnya",
          "Beli makanan sehat",
          "Bawa bekal dari rumah"
        ],
        "jawaban": "Belanja online tanpa tahu penjualnya"
      },
      {
        "pertanyaan": "Apa cara menghindari risiko keuangan?",
        "pilihan": [
          "Belanja sebanyak-banyaknya",
          "Bertanya kepada orang tua dan periksa dulu sebelum beli",
          "Ikuti tren belanja teman",
          "Habiskan semua uang saku"
        ],
        "jawaban": "Bertanya kepada orang tua dan periksa dulu sebelum beli"
      }
    ],
    "Sumber": [
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf",
      "Buku Psychology of Money: Bab 2"
    ]
  },
  {
    "Nomor": 13,
    "Judul Materi": "Pentingnya Menabung Secara Teratur",
    "Tujuan Materi": "Memahami pentingnya kebiasaan menabung secara rutin dan manfaat jangka panjangnya.",
    "Pembukaan (Atas Gambar)": "Pernah lihat proses terbentuknya stalaktit di gua? Itu bukan hasil dari satu guyuran air besar, melainkan dari jutaan tetesan air kecil yang jatuh secara konsisten selama bertahun-tahun. Setiap tetesan sepertinya tidak berarti, tetapi seiring waktu, mereka membangun sesuatu yang besar dan mengagumkan.",
    "Gambar": "https://reliance-life.co.id/storage/news-image/nxopB5Bf5unOYF1cEiDorqaAfjIxg5FUSMeNelqa.jpg",
    "Materi": "Manfaat utama dari menabung secara teratur sejak dini bukanlah tentang jumlah uangnya, melainkan tentang membentuk kebiasaan dan disiplin. Seperti tetesan air yang membangun stalaktit, menabung sedikit demi sedikit secara konsisten akan menghasilkan sesuatu yang besar di masa depan. Kebiasaan ini juga melatih kesabaran dan mempersiapkan kita untuk kebutuhan tak terduga.",
    "Penutupan/Summary": "Jadi, yang paling berharga dari menabung sejak dini bukanlah jumlah uangnya, melainkan kebiasaan disiplin yang terbentuk.",
    "Poin-Poin Penting": [
      "Menabung secara teratur membantu kita mencapai tujuan.",
      "Tidak harus menabung dalam jumlah besar, yang penting rutin.",
      "Anak bisa membuat jadwal menabung agar lebih semangat.",
      "Kebiasaan ini membantu anak lebih siap menghadapi kebutuhan mendadak."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa manfaat menabung secara teratur?",
        "pilihan": [
          "Supaya uang cepat habis",
          "Supaya bisa beli banyak barang setiap hari",
          "Supaya uang terkumpul dan bisa digunakan untuk keperluan penting",
          "Supaya tidak perlu sekolah"
        ],
        "jawaban": "Supaya uang terkumpul dan bisa digunakan untuk keperluan penting"
      },
      {
        "pertanyaan": "Berapa pun uangnya, yang penting saat menabung adalah?",
        "pilihan": [
          "Banyak",
          "Sedikit tapi rutin",
          "Langsung habis",
          "Dibelikan mainan"
        ],
        "jawaban": "Sedikit tapi rutin"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf"
    ]
  },
  {
    "Nomor": 14,
    "Judul Materi": "Mengenal Catatan Keuangan Pribadi",
    "Tujuan Materi": "Menggunakan data dari catatan keuangan untuk mengevaluasi kebiasaan belanja dan merumuskan tindakan perbaikan yang efektif.",
    "Pembukaan (Atas Gambar)": "Anggap dirimu adalah kapten dari kapal luar angkasa 'Misi Masa Depan', dan uang sakumu adalah sumber dayamu. Catatan keuangan adalah panel kontrol utama yang menunjukkan status kapal. Saat memeriksa panel, kamu menemukan alarm berbunyi: ada kebocoran energi sebesar 60% yang terus-menerus mengalir ke sistem hiburan 'Arcade Minuman Instan' yang tidak penting. Padahal, kamu butuh semua energi itu untuk mencapai planet tujuanmu (membeli sesuatu yang kamu inginkan). Sebagai kapten yang andal, apa perintahmu? Pasti kamu akan segera mematikan daya ke sistem yang boros itu dan mengalihkan semua energi ke mesin utama agar misimu berhasil.",
    "Gambar": "https://i.ytimg.com/vi/t7MGnwnhiVE/maxresdefault.jpg",
    "Materi": "Catatan keuangan berfungsi untuk melacak ke mana saja uang kita pergi. Dengan melihat catatan tersebut, kita bisa mengetahui kebiasaan belanja kita. Jika data menunjukkan pengeluaran terbesar ada pada pos yang tidak penting (misalnya, terlalu banyak jajan minuman), maka langkah logisnya adalah membuat rencana untuk mengurangi pengeluaran tersebut, seperti mulai membawa botol minum sendiri.",
    "Penutupan/Summary": "Inti dari catatan keuangan adalah memberikan kesadaran yang mendorong tindakan. Tanpa tindakan, catatan itu hanyalah angka-angka tak berguna.",
    "Poin-Poin Penting": [
      "Mencatat keuangan membantu kita melihat kebiasaan penggunaan uang.",
      "Anak-anak bisa mencatat pemasukan dan pengeluaran.",
      "Catatan bisa dibuat harian, mingguan, atau bulanan.",
      "Dengan kebiasaan ini, anak bisa lebih bijak dan tahu kapan harus hemat."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu catatan keuangan pribadi?",
        "pilihan": [
          "Daftar tugas sekolah",
          "Catatan uang masuk dan keluar",
          "Cerita liburan",
          "Jadwal pelajaran"
        ],
        "jawaban": "Catatan uang masuk dan keluar"
      },
      {
        "pertanyaan": "Mengapa penting mencatat keuangan pribadi?",
        "pilihan": [
          "Supaya tahu jumlah teman",
          "Supaya bisa membeli semua barang",
          "Supaya tahu ke mana uang kita digunakan",
          "Supaya uang lebih cepat habis"
        ],
        "jawaban": "Supaya tahu ke mana uang kita digunakan"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 15,
    "Judul Materi": "Menghindari Phishing",
    "Tujuan Materi": " Menganalisis ciri-ciri penipuan digital (phishing) untuk melindungi keamanan akun game dan data pribadi.",
    "Pembukaan (Atas Gambar)": "Bayangkan ada seorang kurir datang ke rumahmu membawa kotak besar bertuliskan \"SELAMAT, ANDA MENANG MOBIL!\". Kurir itu lalu bilang, \"Tapi untuk mengambil mobilnya, saya harus pinjam kunci rumah Bapak/Ibu dulu untuk verifikasi.\" Apakah kamu akan memberikannya? Tentu tidak! Itu sangat mencurigakan. Kunci rumahmu adalah privasi.",
    "Gambar": "https://assets.jago.com/web-assets/public/blog-202310-sifat-boros-dalam-islam-cara-mengatasi.jpg",
    "Materi": "Phishing adalah upaya penipuan untuk 'memancing' data pribadi rahasia seperti username dan password. Ciri-cirinya adalah tawaran yang terlalu indah untuk jadi kenyataan, permintaan data rahasia, dan menciptakan rasa urgensi. Jika muncul pop-up hadiah yang meminta data login, tindakan paling tepat adalah segera menutupnya dan jangan pernah memberikan informasi pribadi.",
    "Penutupan/Summary": "Lindungi \"kunci rumah digitalmu\" dengan baik. Jika ragu, selalu lebih baik untuk mengabaikannya. Hal yang harus diingat: Tawaran Terlalu Indah, Meminta Data Rahasia, dan Menciptakan Urgensi adalah ciri-ciri phishing.",
    "Poin-Poin Penting": [
      "Phishing adalah penipuan untuk mencuri data pribadi seperti password.",
      "Jangan mudah percaya dengan iming-iming hadiah di internet.",
      "Jangan pernah memberikan password atau kode OTP kepada siapapun.",
      "Jika ada yang mencurigakan, segera tutup dan abaikan."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu phishing?",
        "pilihan": [
          "Memancing ikan di laut",
          "Penipuan untuk mencuri data pribadi online",
          "Memberi hadiah kepada teman",
          "Menjual barang di internet"
        ],
        "jawaban": "Penipuan untuk mencuri data pribadi online"
      },
      {
        "pertanyaan": "Apa yang harus dilakukan jika mendapat pesan mencurigakan yang meminta password?",
        "pilihan": [
          "Langsung memberikannya",
          "Mengabaikan dan menghapus pesan itu",
          "Membagikan pesan itu ke teman-teman",
          "Mengklik link yang diberikan"
        ],
        "jawaban": "Mengabaikan dan menghapus pesan itu"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 16,
    "Judul Materi": "Mengenal Produk Keuangan Dasar",
    "Tujuan Materi": "Memahami produk keuangan seperti tabungan dan celengan sebagai alat bantu mengelola uang.",
    "Pembukaan (Atas Gambar)": "Menyimpan uang di celengan itu seperti menyimpan es krim di dalam kotak bekal biasa di mejamu. Mungkin aman untuk beberapa saat, tapi bisa meleleh atau diambil orang. Sedangkan menabung di bank itu seperti menyimpan es krim di dalam kulkas super canggih yang terkunci rapat, suhunya terjaga, dan bahkan es krimnya bisa bertambah sendiri sedikit demi sedikit.",
    "Gambar": "https://blog.eku.id/wp-content/uploads/2024/10/Untitled-design-1.jpg",
    "Materi": "Celengan dan tabungan di bank adalah produk keuangan dasar. Celengan cocok untuk memulai kebiasaan menabung di rumah. Namun, menabung di bank memiliki keunggulan utama, yaitu tingkat keamanan yang lebih tinggi karena diawasi dan dijamin oleh pemerintah, serta adanya potensi uang untuk bertambah sedikit melalui bunga.",
    "Penutupan/Summary": "Celengan bagus untuk memulai kebiasaan, tapi bank adalah langkah selanjutnya untuk menyimpan uang dengan lebih aman dan cerdas.",
    "Poin-Poin Penting": [
      "Celengan adalah tempat menabung di rumah, cocok untuk pemula.",
      "Tabungan di bank lebih aman dan uangnya bisa bertambah.",
      "Memiliki tabungan mengajarkan anak untuk disiplin.",
      "Anak bisa dibimbing orang tua untuk membuka rekening tabungan."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu produk keuangan?",
        "pilihan": [
          "Alat tulis sekolah",
          "Tempat menyimpan uang seperti tabungan dan celengan",
          "Permainan anak-anak",
          "Mainan keuangan"
        ],
        "jawaban": "Tempat menyimpan uang seperti tabungan dan celengan"
      },
      {
        "pertanyaan": "Mengapa menabung di bank lebih aman?",
        "pilihan": [
          "Karena uangnya bisa dicuci",
          "Karena uang disimpan oleh orang tua",
          "Karena uang disimpan dengan aman dan bisa bertambah",
          "Karena uang dipakai langsung"
        ],
        "jawaban": "Karena uang disimpan dengan aman dan bisa bertambah"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 17,
    "Judul Materi": "Bijak Menggunakan Uang Digital",
    "Tujuan Materi": "Memahami pentingnya kehati-hatian dan tanggung jawab dalam menggunakan uang digital.",
    "Pembukaan (Atas Gambar)": "Saat kamu jajan pakai uang tunai, kamu bisa melihat dompetmu jadi makin tipis. Kamu bisa \"merasakan\" uangmu berkurang. Tapi saat pakai uang digital, kamu hanya menekan tombol \"Bayar\" dan angkanya berubah. Rasanya tidak nyata, seperti bermain game. Karena tidak terasa, kita jadi gampang kebablasan.",
    "Gambar": "https://cdn.prod.website-files.com/60865b2e948bd69b89087ef2/60b831ffa6b7be612f101006_Cara_Bijak_Gunakan_Dompet_Digital_Biar_Nggak_Boros_1.jpg",
    "Materi": "Karena transaksi uang digital tidak terasa secara fisik, kita jadi mudah boros. Cara paling bijak untuk mengontrolnya adalah dengan rutin memeriksa \"Riwayat Transaksi\" di aplikasi e-wallet. Riwayat transaksi ini seperti rapor keuangan yang menunjukkan semua pengeluaran kita secara jujur, sehingga kita bisa sadar dan membuat rencana yang lebih baik.",
    "Penutupan/Summary": "Melihat data konkret dari riwayat transaksi adalah cara paling jujur untuk \"menyentil\" diri sendiri dan membuat rencana yang lebih baik ke depannya.",
    "Poin-Poin Penting": [
      "Uang digital adalah uang elektronik di aplikasi seperti e-wallet.",
      "Gunakan uang digital hanya untuk keperluan penting.",
      "Selalu minta izin orang tua sebelum menggunakan uang digital.",
      "Hindari klik sembarangan atau membagikan kode/kata sandi."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu uang digital?",
        "pilihan": [
          "Uang yang dibuat dari kertas",
          "Uang yang disimpan di dompet biasa",
          "Uang yang ada di aplikasi seperti e-wallet",
          "Uang yang tidak bisa dipakai"
        ],
        "jawaban": "Uang yang ada di aplikasi seperti e-wallet"
      },
      {
        "pertanyaan": "Apa bahaya jika tidak bijak pakai uang digital?",
        "pilihan": [
          "Uang bisa habis cepat",
          "Uang bertambah sendiri",
          "Uang berubah jadi koin",
          "Uang tidak bisa digunakan"
        ],
        "jawaban": "Uang bisa habis cepat"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf"
    ]
  },
  {
    "Nomor": 18,
    "Judul Materi": "Mengatur Uang Saku Harian dan Mingguan",
    "Tujuan Materi": "Mengatur uang saku dengan membaginya untuk keperluan harian dan mingguan.",
    "Pembukaan (Atas Gambar)": "Bayangkan kamu adalah seorang pelatih tim sepak bola, dan uang saku Rp200.000 itu adalah 11 pemainmu untuk seminggu penuh. Pelatih yang cerdas tidak akan menyuruh semua pemainnya jadi penyerang di hari pertama dan membiarkan gawang kosong di hari-hari berikutnya. Dia akan membagi pemainnya ke berbagai posisi.",
    "Gambar": "https://i0.wp.com/rocketpocket.id/wp-content/uploads/2022/07/Screenshot-389.png?resize=580%2C373&ssl=1",
    "Materi": "Cara terbaik untuk mengelola uang saku mingguan adalah dengan metode persentase, seperti aturan 50/30/20. Caranya, bagi uang sakumu menjadi tiga pos: 50% untuk Kebutuhan (transportasi, makan), 30% untuk Keinginan (jajan, main), dan 20% untuk Tabungan. Metode ini memberikan struktur yang jelas dan memastikan semua pos penting terisi.",
    "Penutupan/Summary": "Metode ini memberikan struktur yang jelas, memastikan semua pos penting terisi, dan melatihmu untuk hidup seimbang.",
    "Poin-Poin Penting": [
      "Atur uang saku harian agar cukup untuk kebutuhan penting.",
      "Sisihkan sebagian uang untuk ditabung, walau jumlahnya kecil.",
      "Jangan habiskan semua uang di hari pertama.",
      "Anak bisa membuat pembagian sederhana, misal 70% jajan, 30% ditabung."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Mengapa penting mengatur uang saku harian?",
        "pilihan": [
          "Supaya bisa jajan terus",
          "Supaya uang tidak cepat habis dan ada yang bisa ditabung",
          "Supaya langsung habis di awal",
          "Supaya bisa minta lagi"
        ],
        "jawaban": "Supaya uang tidak cepat habis dan ada yang bisa ditabung"
      },
      {
        "pertanyaan": "Bagaimana cara membagi uang saku dengan baik?",
        "pilihan": [
          "Semua untuk beli mainan",
          "Sebagian untuk jajan, sebagian ditabung",
          "Dibelikan satu barang besar",
          "Langsung disimpan semua"
        ],
        "jawaban": "Sebagian untuk jajan, sebagian ditabung"
      }
    ],
    "Sumber": [
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 19,
    "Judul Materi": "Mengenal Konsep Hemat dan Tidak Boros",
    "Tujuan Materi": "Membedakan perilaku hemat, pelit, boros, dan bijak dalam menggunakan uang.",
    "Pembukaan (Atas Gambar)": "Bayangkan ada dua orang koki yang diberi satu ekor ayam utuh. Koki pertama adalah orang yang \"pelit\". Dia menolak memasak ayam itu karena takut bahannya habis, akhirnya ayamnya busuk. Koki kedua adalah orang yang \"hemat\". Dia menggunakan semua bagian ayam dengan cerdas, tidak ada yang terbuang dan semua orang bisa makan.",
    "Gambar": "https://media.kompas.tv/library/image/content_article/article_img/20230908121018.jpg",
    "Materi": "Perbedaan mendasar antara hemat dan pelit adalah pada tujuannya. Orang hemat fokus memaksimalkan nilai dari setiap uang yang dikeluarkan (mendapatkan manfaat terbaik). Sementara itu, orang pelit fokus menolak mengeluarkan uang sama sekali, bahkan untuk hal penting. Hemat itu cerdas, sedangkan pelit itu cenderung merugikan diri sendiri.",
    "Penutupan/Summary": "Jadi, hemat adalah tentang efisiensi, sedangkan pelit adalah tentang penolakan.",
    "Poin-Poin Penting": [
      "Hemat berarti tahu cara menggunakan uang sebaik mungkin.",
      "Orang yang hemat tetap bisa membeli sesuatu setelah dipikirkan.",
      "Boros adalah kebiasaan membeli sesuatu yang tidak penting.",
      "Hidup hemat membantu kita mencapai tujuan keuangan."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa arti hemat?",
        "pilihan": [
          "Menghabiskan uang",
          "Tidak mau berbagi",
          "Menggunakan uang dengan bijak",
          "Belanja sebanyak-banyaknya"
        ],
        "jawaban": "Menggunakan uang dengan bijak"
      },
      {
        "pertanyaan": "Apa perbedaan hemat dan pelit?",
        "pilihan": [
          "Tidak ada bedanya",
          "Hemat berarti boros",
          "Hemat itu bijak, pelit itu tidak mau berbagi sama sekali",
          "Pelit artinya hemat"
        ],
        "jawaban": "Hemat itu bijak, pelit itu tidak mau berbagi sama sekali"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf"
    ]
  },
  {
    "Nomor": 20,
    "Judul Materi": "Belajar Literasi Keuangan Sejak Dini Itu Penting",
    "Tujuan Materi": "Memahami bahwa belajar mengelola uang sejak dini akan membuat mereka lebih mandiri dan tidak selalu bergantung pada orang tua.",
    "Pembukaan (Atas Gambar)": "Bayangkan hidup ini adalah sebuah lautan luas. Belajar Matematika, IPA, atau Bahasa itu seperti belajar cara membuat perahu yang kokoh. Tapi, belajar mengelola keuangan itu seperti belajar cara membaca kompas dan peta. Tanpa kemampuan navigasi ini, perahu sebagus apa pun hanya akan terombang-ambing di lautan tanpa arah.",
    "Gambar": "https://www.bhuanajaya.desa.id/wp-content/uploads/2024/05/Poster-Literasi-Keuangan-Pada-Anak-Usia-Sekolah-Salma-Azzahra-Kurnia-20012-1.png",
    "Materi": "Literasi keuangan adalah kemampuan dasar untuk bertahan hidup (life skill) di dunia modern. Hampir semua keputusan penting dalam hidup, mulai dari memilih pendidikan hingga membeli rumah, sangat bergantung pada kemampuan ini. Belajar mengelola uang adalah dasar dari kemandirian, pondasi ketenangan hidup, dan alat untuk mencapai cita-cita.",
    "Penutupan/Summary": "Tanpa skill ini, kecerdasan di bidang lain tidak akan bisa digunakan secara maksimal. Itulah mengapa ia disebut sebagai salah satu kemampuan bertahan hidup yang paling fundamental di dunia modern.",
    "Poin-Poin Penting": [
      "Literasi keuangan mengajarkan anak untuk berpikir bijak.",
      "Anak yang belajar mengatur keuangan akan lebih siap di masa depan.",
      "Mengandalkan orang tua terus-menerus bisa membuat sulit belajar mandiri.",
      "Dengan pengetahuan keuangan, kita bisa membuat keputusan lebih cerdas."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Kenapa penting belajar keuangan sejak SMP?",
        "pilihan": [
          "Supaya bisa boros",
          "Supaya tidak perlu belajar lain",
          "Supaya bisa mandiri dan tidak selalu tergantung pada orang tua",
          "Supaya cepat habis uangnya"
        ],
        "jawaban": "Supaya bisa mandiri dan tidak selalu tergantung pada orang tua"
      },
      {
        "pertanyaan": "Apa yang terjadi jika kita tidak belajar mengatur uang sejak kecil?",
        "pilihan": [
          "Jadi kaya tiba-tiba",
          "Selalu tahu cara menabung",
          "Bisa bingung dan susah saat dewasa",
          "Uang jadi tumbuh sendiri"
        ],
        "jawaban": "Bisa bingung dan susah saat dewasa"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 21,
    "Judul Materi": "Apa Itu Investasi?",
    "Tujuan Materi": "Memahami arti investasi sebagai cara mengembangkan uang untuk masa depan.",
    "Pembukaan (Atas Gambar)": "Bayangkan kamu punya dua buah mangga. Menabung itu seperti menyimpan satu buah mangga di dalam kulkas. Jumlahnya tetap satu. Sedangkan investasi itu seperti mengambil biji dari mangga yang satunya lagi, lalu menanamnya di kebun. Jika kamu sabar merawatnya, biji itu akan tumbuh menjadi pohon yang kelak memberimu puluhan mangga.",
    "Gambar": "https://blog.rumahweb.com/wp-content/uploads/2022/08/Banner-Apa-Itu-Investasi-adalah-Pengertian-Jenis-hingga-Risikonya.png",
    "Materi": "Investasi berbeda dengan menabung. Menabung bertujuan menjaga nilai uang agar aman untuk jangka pendek. Sementara itu, investasi bertujuan menumbuhkan atau mengembangkan nilai uang untuk jangka panjang, meskipun ada sedikit risiko. Investasi ibarat menanam benih agar bisa panen di masa depan.",
    "Penutupan/Summary": "Investasi fokus pada pertumbuhan, dengan menerima sedikit risiko demi mendapatkan hasil yang lebih besar di masa depan.",
    "Poin-Poin Penting": [
      "Investasi berarti mengelola uang agar bisa berkembang.",
      "Tujuan investasi bisa untuk pendidikan, liburan, atau jangka panjang.",
      "Investasi berbeda dari menabung; menabung menyimpan, investasi menumbuhkan.",
      "Anak bisa memahami investasi sederhana dengan bimbingan orang tua."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu investasi?",
        "pilihan": [
          "Menghabiskan uang untuk jajan",
          "Menyimpan uang di bawah bantal",
          "Menanamkan uang agar berkembang di masa depan",
          "Memberi semua uang ke teman"
        ],
        "jawaban": "Menanamkan uang agar berkembang di masa depan"
      },
      {
        "pertanyaan": "Kenapa investasi penting?",
        "pilihan": [
          "Agar uang cepat habis",
          "Agar bisa pamer",
          "Agar uang tumbuh dan bisa dipakai nanti",
          "Agar tidak menabung"
        ],
        "jawaban": "Agar uang tumbuh dan bisa dipakai nanti"
      }
    ],
    "Sumber": [
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "Buku Psychology of money: Bab 3"
    ]
  },
  {
    "Nomor": 22,
    "Judul Materi": "Jenis-Jenis Investasi yang Cocok untuk Anak dan Remaja",
    "Tujuan Materi": "Memahami jenis investasi yang aman dan sederhana bagi usia remaja.",
    "Pembukaan (Atas Gambar)": "Saat kamu main game, ada pedang kristal yang serangannya kuat tapi rapuh, dan ada juga perisai baja yang mungkin tidak keren, tapi sangat kuat. Dalam dunia investasi, ada aset yang seperti pedang kristal, dan ada yang seperti perisai baja.",
    "Gambar": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjK0-XVA3FlF05p5WdP5zUqVzq46gb9uxYAiyiZsJyPHAlmEXgns0WjgnVCzp3Ml9S-t5f3wyFMbKqmeXOuu09GpBhPgaC-8JBaiMhS4IK9pvFT6WRapZka8v0At3vTk7G48TI9sk5UYJN8/s1600/jenis+investasi.jpg",
    "Materi": "Untuk pemula, investasi yang risikonya paling rendah adalah Emas. Nilai emas cenderung stabil dan diakui sejak dulu. Emas tidak terikat pada kinerja perusahaan tertentu dan wujudnya nyata, sehingga lebih mudah dipahami dibandingkan saham yang harganya bisa naik turun dengan cepat. Emas sering dianggap sebagai aset 'aman'.",
    "Penutupan/Summary": "Karena sifatnya yang stabil dan teruji oleh waktu, emas sering dijadikan pondasi atau aset aman dalam portofolio investasi.",
    "Poin-Poin Penting": [
      "Reksa dana cocok untuk pemula karena dikelola oleh profesional.",
      "Emas adalah pilihan investasi yang stabil dan mudah dimengerti.",
      "Tabungan berjangka bisa membantu anak disiplin.",
      "Sebelum memilih investasi, harus berdiskusi dengan orang tua."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Investasi apa yang cocok untuk anak-anak?",
        "pilihan": [
          "Saham yang harganya naik turun setiap hari",
          "Emas dan reksa dana dengan bimbingan",
          "Beli mobil",
          "Pinjamkan uang ke orang asing"
        ],
        "jawaban": "Emas dan reksa dana dengan bimbingan"
      },
      {
        "pertanyaan": "Apa kelebihan menabung emas?",
        "pilihan": [
          "Bisa dipakai untuk mainan",
          "Harganya selalu turun",
          "Harganya stabil dan mudah dijual kembali",
          "Berat dibawa ke sekolah"
        ],
        "jawaban": "Harganya stabil dan mudah dijual kembali"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf"
    ]
  },
  {
    "Nomor": 23,
    "Judul Materi": "Mengenal Pinjaman Online dan P2P Lending",
    "Tujuan Materi": "Mengevaluasi keputusan keuangan terkait pinjaman online (pinjol).",
    "Pembukaan (Atas Gambar)": "Melihat iklan pinjol untuk tiket konser itu seperti melihat jembatan gantung yang sudah lapuk untuk menyeberang ke sebuah taman bermain. Taman bermainnya (konser) memang terlihat menyenangkan, tapi menyeberangi jembatan itu (mengambil pinjol) adalah keputusan yang sangat berbahaya.",
    "Gambar": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT9XWkd4DoKdQ78GbSqSXrINHZYTTzPl5Smcg&s",
    "Materi": "P2P (Peer-to-Peer) Lending adalah platform online yang mempertemukan orang yang butuh pinjaman dengan orang yang mau memberikan pinjaman. Pinjaman online (pinjol) harus digunakan dengan sangat bijak. Langkah terbaik adalah berhenti sejenak, sadari bahwa konser adalah keinginan bukan kebutuhan, dan cari cara lain selain berutang untuk memenuhinya.",
    "Penutupan/Summary": "Keputusan untuk menunda kesenangan demi menghindari jeratan utang adalah salah satu tanda kecerdasan finansial yang paling tinggi.",
    "Poin-Poin Penting": [
      "P2P lending mempertemukan pemberi pinjaman dan peminjam.",
      "Platform P2P diawasi oleh OJK.",
      "P2P lending punya keuntungan tapi juga risiko.",
      "Pinjol terbaik adalah yang memiliki izin resmi."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu P2P lending?",
        "pilihan": [
          "Menabung di sekolah",
          "Memberi pinjaman langsung antar teman lewat internet",
          "Beli pulsa pakai uang",
          "Menjual makanan"
        ],
        "jawaban": "Memberi pinjaman langsung antar teman lewat internet"
      },
      {
        "pertanyaan": "Siapa yang harus mengawasi P2P lending agar aman?",
        "pilihan": [
          "Guru",
          "Orang tua",
          "OJK (Otoritas Jasa Keuangan)",
          "Tetangga"
        ],
        "jawaban": "OJK (Otoritas Jasa Keuangan)"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 24,
    "Judul Materi": "Apa Itu Multi Financing (Pendanaan Banyak Sumber)?",
    "Tujuan Materi": "Memahami bahwa beberapa proyek keuangan bisa dibiayai dari banyak sumber dana.",
    "Pembukaan (Atas Gambar)": "Bayangkan kamu ingin sekali membeli sepeda motor baru yang harganya mahal. Perusahaan multifinancing atau leasing itu seperti teman baik yang sangat kaya. Dia bilang, \"Tenang, aku belikan dan bayar lunas dulu motornya buat kamu. Nanti, kamu ganti uangku dengan cara mencicil setiap bulan plus sedikit uang terima kasih (bunga).\"",
    "Gambar": "https://images.cakeresume.com/images/f3488f0b-53c0-4cec-ab0b-8ae51e868c7b.png",
    "Materi": "Multifinancing adalah perusahaan pembiayaan yang menyediakan dana untuk pembelian barang, terutama kendaraan. Mereka pada dasarnya 'menalangi' atau membayar lunas barang yang kita inginkan, sehingga kita bisa langsung membawanya pulang. Sebagai gantinya, kita punya kewajiban untuk membayar cicilan kepada mereka setiap bulan.",
    "Penutupan/Summary": "Sebagai gantinya, kamu punya kewajiban untuk membayar angsuran atau cicilan kepada mereka setiap bulan selama jangka waktu yang disepakati.",
    "Poin-Poin Penting": [
      "Multifinancing menggabungkan dana dari banyak sumber.",
      "Sering dipakai dalam pembangunan sekolah atau usaha kecil.",
      "Semua pihak yang menyumbang biasanya memiliki peran tertentu.",
      "Anak bisa belajar kerja sama lewat proyek sederhana di sekolah."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu multifinancing?",
        "pilihan": [
          "Menabung sendirian",
          "Pendanaan dari banyak sumber untuk satu tujuan",
          "Belanja di pasar",
          "Bayar pakai uang mainan"
        ],
        "jawaban": "Pendanaan dari banyak sumber untuk satu tujuan"
      },
      {
        "pertanyaan": "Siapa saja yang bisa terlibat dalam multifinancing?",
        "pilihan": [
          "Hanya guru",
          "Siapa saja yang ingin membantu",
          "Hanya anak-anak",
          "Tukang bangunan"
        ],
        "jawaban": "Siapa saja yang ingin membantu"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729244746_manage_file.pdf",
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf"
    ]
  },
  {
    "Nomor": 25,
    "Judul Materi": "Cara Memulai Investasi Secara Aman",
    "Tujuan Materi": "Memahami langkah awal jika ingin belajar investasi secara aman dan bertanggung jawab.",
    "Pembukaan (Atas Gambar)": "Ingin mulai investasi setelah melihat orang pamer untung besar di media sosial itu seperti ingin belajar parkour setelah melihat video keren di TikTok. Kamu tidak mungkin kan langsung mencoba lompat dari atap gedung? Langkah pertama adalah mencari gym khusus, dilatih oleh profesional, dan mulai dari lompatan-lompatan kecil di atas matras.",
    "Gambar": "https://s3-bucket.most.co.id/most-assets/storage/7305/conversions/8631e2b6f17d764829e48d76b570d31e-medium.png",
    "Materi": "Langkah memulai investasi yang paling bijaksana adalah berdiskusi dengan orang tua, belajar dari sumber resmi (seperti OJK), dan memulai dengan nominal kecil pada produk berisiko rendah. Jangan pernah ikut-ikutan tren tanpa pemahaman. Investasi adalah maraton, bukan lari cepat. Kesabaran dan pengetahuan adalah kuncinya.",
    "Penutupan/Summary": "Ingat, investasi itu maraton, bukan lari sprint. Kesabaran dan pengetahuan adalah kunci kemenangan, bukan ikut-ikutan tren.",
    "Poin-Poin Penting": [
      "Mulailah dengan investasi kecil yang risikonya rendah.",
      "Tentukan tujuan yang jelas.",
      "Diskusikan semua rencana dengan orang tua atau guru.",
      "Gunakan platform investasi yang resmi dan diawasi OJK."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Langkah awal investasi yang aman untuk anak adalah?",
        "pilihan": [
          "Investasi tanpa izin orang tua",
          "Memilih investasi yang sesuai dan didampingi orang tua",
          "Ikut teman saja",
          "Menaruh uang di sembarang aplikasi"
        ],
        "jawaban": "Memilih investasi yang sesuai dan didampingi orang tua"
      },
      {
        "pertanyaan": "Kenapa harus pilih platform resmi?",
        "pilihan": [
          "Supaya mudah login",
          "Supaya tampilannya keren",
          "Supaya aman dan diawasi oleh OJK",
          "Supaya bisa rugi"
        ],
        "jawaban": "Supaya aman dan diawasi oleh OJK"
      }
    ],
    "Sumber": [
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 26,
    "Judul Materi": "Mengenal Bunga dalam Keuangan",
    "Tujuan Materi": "Mengaplikasikan konsep bunga secara sederhana dan memahami dampaknya dalam tabungan dan pinjaman.",
    "Pembukaan (Atas Gambar)": "Bayangkan uang tabunganmu adalah sebuah \"pohon uang\" ajaib yang kamu tanam di kebun milik bank. Sebagai ucapan terima kasih karena kamu menanam pohon di sana, setiap akhir tahun bank akan menaburkan \"pupuk ajaib\" (bunga) yang membuat pohonmu menumbuhkan beberapa lembar daun uang baru.",
    "Gambar": "https://assets.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p3/78/2024/06/04/artikel-jenis-suku-bungaArtboard-1-26410149.png",
    "Materi": "Bunga adalah imbal hasil saat kita menabung di bank, atau biaya tambahan saat kita meminjam uang. Misalnya, jika menabung Rp 1.000.000 dengan bunga 5% per tahun, maka setelah setahun uang kita akan bertambah Rp 50.000 (5% dari Rp 1.000.000) menjadi Rp 1.050.000. Bunga membuat uang tabungan bisa bertumbuh.",
    "Penutupan/Summary": "Total Uang = Rp1.000.000 + Rp50.000 = Rp1.050.000. Jadi, setelah satu tahun, uang Anda akan menjadi Rp1.050.000.",
    "Poin-Poin Penting": [
      "Bunga bisa menjadi keuntungan saat menabung.",
      "Bunga juga bisa menjadi beban saat meminjam uang.",
      "Pahami bunga sejak dini agar tidak salah menilai.",
      "Selalu tanya berapa bunga yang dikenakan sebelum menabung atau meminjam."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu bunga dalam keuangan?",
        "pilihan": [
          "Uang tambahan dari bank atau ke bank",
          "Tanaman yang tumbuh",
          "Hadiah mainan",
          "Uang untuk jajan"
        ],
        "jawaban": "Uang tambahan dari bank atau ke bank"
      },
      {
        "pertanyaan": "Apa yang terjadi jika kita meminjam uang dengan bunga tinggi?",
        "pilihan": [
          "Mengembalikannya jadi lebih sedikit",
          "Uangnya bisa dipakai selamanya",
          "Mengembalikannya jadi lebih banyak",
          "Tidak perlu dibayar"
        ],
        "jawaban": "Mengembalikannya jadi lebih banyak"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 27,
    "Judul Materi": "Apa Itu Pinjaman?",
    "Tujuan Materi": "Menganalisis perbedaan antara pinjaman produktif dan konsumtif untuk menentukan skenario penggunaan yang paling tepat.",
    "Pembukaan (Atas Gambar)": "Bayangkan kamu punya dua pilihan: meminjam uang untuk membeli pancing super canggih atau meminjam uang untuk membeli topi pesta. Topi pesta itu akan habis gunanya setelah satu malam. Tapi pancing canggih itu, jika kamu gunakan untuk memancing, bisa memberimu ikan untuk dimakan dan dijual, yang hasilnya bisa dipakai untuk mengembalikan pinjaman.",
    "Gambar": "https://storage.googleapis.com/wpc-storage/jadipcpm.id/2024/09/c32cd18b-apa-itu-pinjaman-bank-pengertian-jenis-dan-manfaat-yang-bisa-anda-dapatkan.png",
    "Materi": "Pinjaman dibedakan menjadi dua: produktif dan konsumtif. Pinjaman produktif adalah utang yang digunakan untuk membeli aset yang bisa menghasilkan uang kembali (misalnya, membeli mesin jahit untuk usaha). Sedangkan pinjaman konsumtif adalah utang untuk membeli barang yang nilainya akan habis (misalnya, tiket konser atau makanan).",
    "Penutupan/Summary": "Ini berbeda dengan pinjaman konsumtif (membeli topi pesta), yang hanya untuk kesenangan dan tidak menghasilkan apa-apa.",
    "Poin-Poin Penting": [
      "Pinjaman harus dikembalikan sesuai kesepakatan.",
      "Gunakan pinjaman hanya untuk keperluan penting.",
      "Pahami dulu aturan pinjaman sebelum setuju meminjam.",
      "Jangan menganggap pinjaman sebagai penghasilan tambahan."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa itu pinjaman?",
        "pilihan": [
          "Uang gratis dari teman",
          "Uang yang harus dikembalikan",
          "Hadiah dari orang tua",
          "Uang yang tidak perlu dibayar"
        ],
        "jawaban": "Uang yang harus dikembalikan"
      },
      {
        "pertanyaan": "Kapan sebaiknya kita meminjam uang?",
        "pilihan": [
          "Saat ingin beli mainan",
          "Untuk kebutuhan darurat dan penting",
          "Untuk beli jajan",
          "Karena ikut-ikutan teman"
        ],
        "jawaban": "Untuk kebutuhan darurat dan penting"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 28,
    "Judul Materi": "Siapa Itu Investor?",
    "Tujuan Materi": "Memahami siapa itu investor dan peran pentingnya dalam dunia usaha.",
    "Pembukaan (Atas Gambar)": "Seorang investor itu seperti seorang petani modern. Petani tidak menyimpan semua gabah hasil panennya di lumbung. Petani yang cerdas akan mengambil sebagian gabah terbaiknya (uang) dan menanamnya kembali di sawah. Dia \"mengorbankan\" gabah itu sekarang, dengan harapan di musim panen berikutnya, dia mendapatkan satu karung penuh gabah baru (keuntungan).",
    "Gambar": "https://www.bee.id/wp-content/uploads/2024/09/64-APRIL-cover-investor-adalah.jpg",
    "Materi": "Investor adalah orang yang menempatkan uangnya di suatu usaha atau aset dengan harapan akan mendapatkan lebih banyak uang di masa depan (keuntungan). Mereka menunda menggunakan uangnya hari ini agar uang tersebut bisa 'bekerja' dan menghasilkan lebih banyak di kemudian hari. Mereka berperan penting dalam membantu usaha untuk tumbuh.",
    "Penutupan/Summary": "Harapannya, uang itu akan \"bekerja keras\" dan kembali lagi di masa depan sambil membawa \"teman-temannya\" yang lebih banyak.",
    "Poin-Poin Penting": [
      "Investor adalah orang yang menaruh uangnya di bisnis dengan harapan untung.",
      "Investasi bisa membantu usaha kecil tumbuh.",
      "Kita bisa menjadi investor jika punya dana dan pengetahuan.",
      "Belajar jadi investor membantu kita berpikir jangka panjang."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa pekerjaan seorang investor?",
        "pilihan": [
          "Menabung uang",
          "Memberi uang ke teman",
          "Menanam uang di usaha dan berharap untung",
          "Belanja online"
        ],
        "jawaban": "Menanam uang di usaha dan berharap untung"
      },
      {
        "pertanyaan": "Apa manfaat menjadi investor?",
        "pilihan": [
          "Uang jadi hilang",
          "Bisa bantu usaha berkembang dan dapat untung",
          "Uang dipakai belanja",
          "Uang jadi tidak berguna"
        ],
        "jawaban": "Bisa bantu usaha berkembang dan dapat untung"
      }
    ],
    "Sumber": [
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf",
      "https://repositori.kemdikbud.go.id/11633/1/cover-materi-pendukung-literasi-finansial-gabung.pdf"
    ]
  },
  {
    "Nomor": 29,
    "Judul Materi": "Cara Memulai Usaha Sendiri",
    "Tujuan Materi": "Membandingkan berbagai model bisnis sederhana untuk memutuskan mana yang paling menguntungkan.",
    "Pembukaan (Atas Gambar)": "Kamu adalah seorang koki yang punya banyak sekali ide resep kue baru. Apa langkah pertamamu? Kamu tidak mungkin kan langsung membuat 100 loyang kue? Langkah yang paling strategis adalah membuat satu loyang kecil sebagai sampel, lalu meminta teman atau keluarga untuk mencicipinya dan memberi masukan.",
    "Gambar": "https://cdn1.katadata.co.id/media/images/thumb/2022/12/02/Ilustrasi_pelaku_usaha_rumahan-2022_12_02-11_45_33_0ae08e3f68f4ba5dca2949172d0f223c_960x640_thumb.png",
    "Materi": "Langkah pertama yang strategis dalam memulai usaha adalah melakukan 'tes pasar' atau validasi ide dalam skala kecil. Misalnya, jika ingin menjual stiker, buatlah beberapa contoh desain terbaik lalu tunjukkan kepada teman-teman untuk mendapatkan masukan. Tujuannya adalah untuk mengurangi risiko, mendapatkan data, dan memastikan idemu disukai sebelum mengeluarkan banyak modal.",
    "Penutupan/Summary": "Selalu uji idemu dalam skala kecil sebelum mengerahkan semua sumber dayamu.",
    "Poin-Poin Penting": [
      "Memulai usaha bisa dari ide sederhana.",
      "Usaha mengajarkan anak mengelola uang dan tanggung jawab.",
      "Penting untuk mencatat pengeluaran dan pemasukan.",
      "Jangan takut gagal, karena dari kegagalan kita bisa belajar."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa langkah awal memulai usaha kecil?",
        "pilihan": [
          "Belanja sebanyak-banyaknya",
          "Menunggu jadi orang kaya dulu",
          "Punya ide dan mau mencoba",
          "Langsung pinjam uang besar"
        ],
        "jawaban": "Punya ide dan mau mencoba"
      },
      {
        "pertanyaan": "Mengapa usaha penting untuk anak SMP?",
        "pilihan": [
          "Supaya terkenal",
          "Belajar tanggung jawab dan mengatur uang",
          "Bisa bolos sekolah",
          "Untuk menghabiskan uang"
        ],
        "jawaban": "Belajar tanggung jawab dan mengatur uang"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  },
  {
    "Nomor": 30,
    "Judul Materi": "Mengapa Belajar Literasi Finansial?",
    "Tujuan Materi": "Mempertahankan argumen tentang pentingnya literasi keuangan dibandingkan hanya fokus pada mencari uang.",
    "Pembukaan (Atas Gambar)": "Bayangkan mencari uang itu seperti mengisi sebuah ember besar dengan air. Semakin keras kamu bekerja, semakin cepat ember itu terisi. Tapi, jika kamu tidak punya literasi finansial, ember yang kamu gunakan itu penuh dengan lubang. Kamu bisa saja mengisi air secepat kilat, tapi airnya akan terus merembes keluar tanpa henti.",
    "Gambar": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi50Ql0lvNx1rYiWusPok9m2XofDNBJHjMGU1D2wzC6P9cDtIG5RjMnxyHUYprDI9YRwwKMBphQUvN-rxKoeTDjcxOYOPbN2THuld4MNBBChoCNnMnUG_cOTeyuZjJDcgFgAtiaRVXe0yuNYsDNHiCUvYhA2XIN6nlpBc46fMphP_ItKAxdZ2NeXU7t0b34/s1123/5-alasan-pentingnya-mempelajari-literasi-keuangan-mitaoktaviacom.jpg",
    "Materi": "Mencari uang itu penting, tapi belajar mengelola uang (literasi finansial) jauh lebih penting. Tanpa literasi finansial, penghasilan sebesar apa pun bisa habis sia-sia, seperti mengisi ember bocor. Literasi finansial adalah kemampuan untuk 'menambal ember' agar setiap usaha kita tidak terbuang. Ini bukan tentang berapa yang didapat, tapi berapa yang tersisa dan bisa dikembangkan.",
    "Penutupan/Summary": "Mencari uang membuatmu bertahan hidup. Mengelola uang membuatmu bisa merancang kehidupan.",
    "Poin-Poin Penting": [
      "Meskipun orang tua mampu, kita tetap harus belajar mandiri.",
      "Uang bisa habis kalau digunakan sembarangan.",
      "Belajar literasi keuangan mengajarkan tanggung jawab.",
      "Kita harus siap mandiri suatu hari nanti."
    ],
    "Simpel Quiz": [
      {
        "pertanyaan": "Apa alasan penting belajar literasi finansial meskipun orang tua kita kaya?",
        "pilihan": [
          "Supaya bisa boros tanpa takut",
          "Agar bisa mandiri dan mengelola uang sendiri",
          "Supaya bisa minta uang terus",
          "Karena orang tua menyuruh"
        ],
        "jawaban": "Agar bisa mandiri dan mengelola uang sendiri"
      },
      {
        "pertanyaan": "Apa yang bisa terjadi kalau kita tidak belajar mengatur uang?",
        "pilihan": [
          "Uangnya bertambah sendiri",
          "Uangnya bisa hilang atau habis",
          "Kita jadi pintar matematika",
          "Kita jadi makin kaya"
        ],
        "jawaban": "Uangnya bisa hilang atau habis"
      }
    ],
    "Sumber": [
      "https://kurikulum.kemdikbud.go.id/file/1729692740_manage_file.pdf",
      "https://repository.unai.edu/id/eprint/663/1/[III.A.1.a.2.16]%20FullBook%20Literasi%20Keuangan.pdf"
    ]
  }
]