{
  "Apa Itu Uang dan Mengapa Penting?": [
    "Apa fungsi utama dari uang?",
    "Sistem apa yang digunakan manusia sebelum mengenal uang?",
    "Mengapa uang dianggap lebih praktis daripada barter?",
    "Sebutkan dua bentuk uang yang kamu ketahui!",
    "Apa yang akan terjadi jika di dunia ini tidak ada uang?"
  ],
  "Kenapa Kita Perlu Menabung?": [
    "Apa prinsip utama saat ingin mulai menabung?",
    "Mengapa memiliki tujuan membuat menabung jadi lebih mudah?",
    "Di mana saja kita bisa menyimpan uang tabungan?",
    "Apa bedanya menabung dengan menyimpan sisa uang jajan?",
    "Kapan waktu terbaik untuk menyisihkan uang untuk ditabung?"
  ],
  "Mengenal Kebutuhan dan Keinginan": [
    "Mana yang harus didahulukan, kebutuhan atau keinginan?",
    "Berikan contoh satu kebutuhan primer!",
    "Apakah mainan baru termasuk kebutuhan?",
    "Mengapa penting bisa membedakan kebutuhan dan keinginan?",
    "Apa akibatnya jika kita selalu mendahulukan keinginan?"
  ],
  "Dari Mana Uang Didapatkan?": [
    "Bagaimana cara orang dewasa mendapatkan uang?",
    "Apakah uang bisa didapat tanpa usaha?",
    "Mengapa kita harus menghargai uang yang kita terima?",
    "Apa hubungan antara kerja keras dan uang?",
    "Selain dari orang tua, dari mana lagi uang bisa didapat?"
  ],
  "Cara Mengatur Uang Saku": [
    "Apa langkah pertama saat menerima uang saku mingguan?",
    "Mengapa uang saku tidak boleh dihabiskan dalam satu hari?",
    "Selain untuk jajan, uang saku sebaiknya digunakan untuk apa lagi?",
    "Bagaimana cara agar uang saku cukup untuk seminggu?",
    "Apa manfaat membuat anggaran untuk uang saku?"
  ],
  "Belajar Hidup Hemat Sejak Dini": [
    "Apa bedanya hemat dengan pelit?",
    "Berikan satu contoh cara hidup hemat di sekolah!",
    "Apakah hemat berarti tidak boleh jajan sama sekali?",
    "Mengapa hidup hemat penting untuk masa depan?",
    "Apa kebalikan dari sifat hemat?"
  ],
  "Mengenal Uang Digital": [
    "Apa contoh aplikasi yang menyimpan uang digital?",
    "Apa beda uang digital dengan uang di rekening bank?",
    "Mengapa kita harus hati-hati saat memakai uang digital?",
    "Apakah saldo di e-wallet sama dengan uang sungguhan?",
    "Sebutkan satu kelebihan transaksi menggunakan uang digital!"
  ],
  "Jangan Tergoda Iklan!": [
    "Apa tujuan utama sebuah iklan dibuat?",
    "Apakah semua yang ditampilkan di iklan itu benar?",
    "Apa yang harus kita lakukan sebelum membeli barang karena iklan?",
    "Mengapa iklan sering membuat kita ingin membeli barang yang tidak perlu?",
    "Bagaimana cara menahan godaan dari iklan mainan baru?"
  ],
  "Belanja dengan Bijak": [
    "Apa langkah pertama sebelum pergi berbelanja?",
    "Mengapa membandingkan harga itu penting?",
    "Selain harga, apa lagi yang perlu dipertimbangkan saat belanja?",
    "Apa artinya 'lapar mata' saat berbelanja?",
    "Bagaimana daftar belanja bisa membantu kita lebih hemat?"
  ],
  "Pentingnya Memiliki Tujuan Keuangan": [
    "Berikan contoh tujuan keuangan jangka pendek untuk anak SMP!",
    "Mengapa menabung tanpa tujuan terasa lebih sulit?",
    "Bagaimana cara agar kita tetap termotivasi mencapai tujuan keuangan?",
    "Apa bedanya tujuan keuangan dengan sekadar keinginan?",
    "Setelah tujuan tercapai, apa langkah selanjutnya?"
  ],
  "Menentukan Hitungan Prioritas Keuangan": [
    "Urutkan dari yang paling penting: kebutuhan, keinginan, kewajiban.",
    "Apa contoh kewajiban keuangan bagi seorang siswa?",
    "Mengapa kita harus membuat skala prioritas?",
    "Apa yang terjadi jika kita tidak punya prioritas keuangan?",
    "Bagaimana cara menentukan sesuatu itu kebutuhan atau keinginan?"
  ],
  "Mengenal Risiko dalam Keuangan": [
    "Apa contoh risiko saat belanja online?",
    "Mengapa tawaran 'untung besar dalam waktu singkat' itu berbahaya?",
    "Bagaimana cara menghindari penipuan investasi?",
    "Kepada siapa kita harus bertanya jika ragu dengan suatu tawaran?",
    "Apa yang dimaksud dengan 'investasi bodong'?"
  ],
  "Pentingnya Menabung Secara Teratur": [
    "Mana yang lebih baik, menabung banyak sekaligus atau sedikit tapi rutin?",
    "Apa manfaat membentuk kebiasaan menabung sejak kecil?",
    "Bagaimana cara agar tidak lupa menabung setiap hari?",
    "Apa yang dimaksud 'sedikit-sedikit, lama-lama menjadi bukit'?",
    "Mengapa konsistensi lebih penting daripada jumlah saat menabung?"
  ],
  "Mengenal Catatan Keuangan Pribadi": [
    "Apa saja yang perlu dicatat dalam keuangan pribadi?",
    "Apa manfaat utama dari mencatat pengeluaran?",
    "Bagaimana catatan keuangan bisa membantu kita lebih hemat?",
    "Seberapa sering kita harus memeriksa catatan keuangan kita?",
    "Aplikasi apa yang bisa digunakan untuk mencatat keuangan?"
  ],
  "Menghindari Phishing": [
    "Apa ciri-ciri utama dari email atau pesan phishing?",
    "Informasi apa yang tidak boleh diberikan kepada siapa pun secara online?",
    "Mengapa kita tidak boleh mengklik link sembarangan?",
    "Apa yang harus dilakukan jika terlanjur memberikan password?",
    "Bagaimana cara membedakan situs web asli dan palsu?"
  ],
  "Mengenal Produk Keuangan Dasar": [
    "Apa beda celengan dengan tabungan di bank?",
    "Mengapa menabung di bank lebih aman daripada di rumah?",
    "Apa keuntungan menabung di bank selain keamanan?",
    "Produk keuangan apa yang cocok untuk pelajar?",
    "Siapa yang mengawasi keamanan uang kita di bank?"
  ],
  "Bijak Menggunakan Uang Digital": [
    "Mengapa uang digital terasa lebih mudah dihabiskan?",
    "Fitur apa di aplikasi e-wallet yang bisa membantu kita sadar pengeluaran?",
    "Apa risiko menyimpan terlalu banyak uang di e-wallet?",
    "Bagaimana cara mengontrol pengeluaran saat semua transaksi digital?",
    "Kapan sebaiknya kita menggunakan uang digital?"
  ],
  "Mengatur Uang Saku Harian dan Mingguan": [
    "Apa beda strategi mengatur uang saku harian dan mingguan?",
    "Bagaimana cara membagi uang saku mingguan agar tidak habis di awal?",
    "Metode apa yang bisa digunakan untuk alokasi uang saku?",
    "Berapa persen dari uang saku yang idealnya ditabung?",
    "Apa tantangan terbesar dalam mengelola uang saku mingguan?"
  ],
  "Mengenal Konsep Hemat dan Tidak Boros": [
    "Apa beda mendasar antara hemat dan pelit?",
    "Berikan contoh perilaku boros yang sering tidak disadari!",
    "Apakah membeli barang diskon selalu berarti hemat?",
    "Bagaimana cara mengubah kebiasaan boros menjadi hemat?",
    "Kapan perilaku hemat bisa berubah menjadi pelit?"
  ],
  "Belajar Literasi Keuangan Sejak Dini Itu Penting": [
    "Mengapa belajar keuangan sama pentingnya dengan belajar matematika?",
    "Apa dampak buruk jika tidak paham literasi finansial saat dewasa?",
    "Bagaimana literasi keuangan membantu kita mencapai cita-cita?",
    "Keterampilan apa yang dilatih saat belajar mengelola uang?",
    "Mengapa kita tidak boleh selamanya bergantung pada orang tua?"
  ],
  "Apa Itu Investasi?": [
    "Apa beda utama antara menabung dan berinvestasi?",
    "Mengapa investasi memiliki risiko?",
    "Apa tujuan orang melakukan investasi?",
    "Kapan waktu yang tepat untuk mulai belajar investasi?",
    "Apakah investasi selalu menghasilkan keuntungan?"
  ],
  "Jenis-Jenis Investasi yang Cocok untuk Anak dan Remaja": [
    "Investasi apa yang dianggap paling rendah risikonya untuk pemula?",
    "Mengapa emas sering disebut sebagai 'safe haven'?",
    "Apa itu reksa dana?",
    "Bolehkah anak di bawah 17 tahun berinvestasi?",
    "Selain emas, investasi apa lagi yang mudah dipahami remaja?"
  ],
  "Mengenal Pinjaman Online dan P2P Lending": [
    "Kapan sebaiknya seseorang menggunakan pinjaman online?",
    "Apa risiko terbesar dari pinjaman online ilegal?",
    "Lembaga apa yang mengawasi P2P lending resmi di Indonesia?",
    "Mengapa bunga pinjaman online biasanya tinggi?",
    "Apa yang harus dipertimbangkan sebelum meminjam uang secara online?"
  ],
  "Apa Itu Multi Financing (Pendanaan Banyak Sumber)?": [
    "Untuk pembelian barang apa biasanya multifinancing digunakan?",
    "Apa bedanya membeli motor dengan uang tunai dan lewat leasing?",
    "Apa itu 'cicilan' atau 'angsuran'?",
    "Mengapa orang memilih menggunakan jasa multifinancing?",
    "Apa risiko jika kita tidak bisa membayar cicilan?"
  ],
  "Cara Memulai Investasi Secara Aman": [
    "Apa langkah pertama yang harus dilakukan sebelum mulai berinvestasi?",
    "Mengapa penting untuk memulai investasi dengan uang kecil?",
    "Dari mana kita bisa belajar tentang investasi yang terpercaya?",
    "Mengapa ikut-ikutan teman dalam berinvestasi itu berbahaya?",
    "Bagaimana cara memeriksa apakah sebuah platform investasi itu resmi?"
  ],
  "Mengenal Bunga dalam Keuangan": [
    "Apa itu bunga tabungan?",
    "Apa itu bunga pinjaman?",
    "Mengapa bunga pinjaman lebih besar dari bunga tabungan?",
    "Bagaimana konsep bunga bisa membuat uang kita bertumbuh?",
    "Apa yang dimaksud dengan 'bunga berbunga'?"
  ],
  "Apa Itu Pinjaman?": [
    "Apa bedanya pinjaman produktif dan konsumtif?",
    "Berikan contoh pinjaman produktif!",
    "Mengapa kita harus menghindari pinjaman konsumtif?",
    "Apa saja syarat untuk bisa mendapatkan pinjaman?",
    "Apa kewajiban utama seseorang yang memiliki pinjaman?"
  ],
  "Siapa Itu Investor?": [
    "Apa peran seorang investor bagi sebuah perusahaan?",
    "Apa yang diharapkan seorang investor saat menanamkan uangnya?",
    "Apakah seorang penabung di bank bisa disebut investor?",
    "Apa beda investor dengan spekulan?",
    "Bagaimana cara investor mendapatkan keuntungan?"
  ],
  "Cara Memulai Usaha Sendiri": [
    "Apa langkah paling awal sebelum memulai sebuah usaha?",
    "Mengapa 'tes pasar' itu penting bagi pengusaha pemula?",
    "Apa saja modal yang dibutuhkan untuk memulai usaha selain uang?",
    "Bagaimana cara menentukan harga jual sebuah produk?",
    "Mengapa mencatat keuntungan dan kerugian itu wajib?"
  ],
  "Mengapa Belajar Literasi Finansial?": [
    "Mana yang lebih penting, mencari uang atau mengelola uang?",
    "Mengapa orang berpenghasilan besar bisa tetap terlilit utang?",
    "Apa analogi 'ember bocor' dalam literasi finansial?",
    "Bagaimana literasi finansial memberikan kita kebebasan?",
    "Apa tanda seseorang sudah melek finansial?"
  ]
}
